{
    "category": {
        "aroma_diffusers": {
            "name": "Diffuseurs Aromatiques",
            "short": "Flacons en verre satiné avec fibres naturelles pour parfumer les pièces jusqu'à 60 m².",
            "long": "Diffuseurs à bâtonnets haut de gamme conçus pour une diffusion continue du parfum. Nos diffuseurs aromatiques sont équipés de bâtonnets en fibres naturelles de haute qualité et d'huiles parfumées concentrées qui durent des mois.\n\nComment ils fonctionnent: Les bâtonnets naturels absorbent l'huile parfumée et la libèrent lentement dans l'air, offrant un parfum constant et subtil dans tout votre espace.\n\nAvantages:\n• Pas de flammes ni d'électricité nécessaires\n• Longue durée (2-3 mois par flacon)\n• Intensité ajustable en ajoutant/retirant des bâtonnets\n\nParfait pour les salons, chambres, bureaux et tout espace où vous souhaitez une impression parfumée durable."
        },
        "scented_candles": {
            "name": "Bougies Parfumées",
            "short": "Mélanges de cire coulés à la main avec trois mèches et récipients céramiques élégants.",
            "long": "Nos bougies parfumées sont coulées à la main en utilisant des mélanges de cire végétale premium à base de noix de coco et de soja. Chaque bougie dispose de plusieurs mèches pour une combustion uniforme et une diffusion optimale du parfum.\n\nEn quelques minutes après l'allumage, votre espace se remplit d'un parfum riche et durable. Les récipients élégants peuvent être réutilisés après usage."
        },
        "home_perfume": {
            "name": "Parfum d'Intérieur",
            "short": "Sprays finement atomisés pour pièces et oreillers avec effet instantané.",
            "long": "Nos sprays parfum d'intérieur offrent une fraîcheur instantanée pour toute pièce. Parfait pour parfumer rapidement avant l'arrivée des invités ou rafraîchir les draps et textiles."
        },
        "car_perfume": {
            "name": "Parfum Auto",
            "short": "Clips magnétiques avec capsules de parfum interchangeables pour chaque trajet.",
            "long": "Transformez chaque trajet avec nos clips parfum auto premium. Le design magnétique se fixe facilement sur n'importe quelle grille d'aération, et les capsules interchangeables vous permettent de changer de parfum aussi souvent que vous le souhaitez."
        },
        "textile_perfume": {
            "name": "Parfum Textile",
            "short": "Compositions nourrissantes pour rideaux, tapis et literie.",
            "long": "Spécialement formulés pour les tissus, nos sprays parfum textile parfument délicatement rideaux, tapis, canapés et literie sans laisser de taches ou de résidus."
        },
        "limited_edition": {
            "name": "Édition Limitée",
            "short": "Éditions saisonnières avec étiquettes artistiques, numérotées et disponibles uniquement sur demande.",
            "long": "Notre collection édition limitée présente des parfums exclusifs créés pour des occasions spéciales. Chaque pièce est numérotée et disponible en quantités limitées."
        },
        "gift_sets": {
            "name": "Coffrets Cadeaux",
            "short": "Coffrets sélectionnés avec parfums coordonnés pour des moments spéciaux.",
            "long": "Créez le cadeau parfait avec nos coffrets cadeaux personnalisables. Choisissez trois produits et bénéficiez d'une réduction de 5% sur le total."
        },
        "aroma_marketing": {
            "name": "Aroma Marketing",
            "short": "Ensembles évolutifs pour commerce, hôtellerie et bureaux, installation incluse.",
            "long": "Solutions de parfumerie professionnelles pour entreprises. Nous offrons le développement de parfums personnalisés, l'installation professionnelle et la maintenance continue pour les espaces commerciaux."
        }
    }
}
