{
    "category": {
        "aroma_diffusers": {
            "name": "Diffusori Aromatici",
            "short": "Bottiglie in vetro satinato con fibre naturali che profumano costantemente ambienti fino a 60 m².",
            "long": "Diffusori a bastoncini premium progettati per una diffusione continua della fragranza. I nostri diffusori aromatici sono dotati di bastoncini in fibra naturale di alta qualità e oli profumati concentrati che durano mesi.\n\nCome funzionano: I bastoncini naturali assorbono l'olio profumato e lo rilasciano lentamente nell'aria, fornendo un profumo costante e sottile in tutto il tuo spazio.\n\nVantaggi:\n• Nessuna fiamma o elettricità necessaria\n• Lunga durata (2-3 mesi per bottiglia)\n• Intensità regolabile aggiungendo/rimuovendo bastoncini\n\nPerfetto per soggiorni, camere da letto, uffici e qualsiasi spazio dove desideri un'impressione profumata duratura."
        },
        "scented_candles": {
            "name": "Candele Profumate",
            "short": "Miscele di cera versate a mano con tre stoppini e eleganti recipienti in ceramica.",
            "long": "Le nostre candele profumate sono versate a mano utilizzando miscele di cera vegetale premium a base di cocco e soia. Ogni candela presenta più stoppini per una combustione uniforme e una diffusione ottimale del profumo.\n\nIn pochi minuti dall'accensione, il tuo spazio si riempie di una fragranza ricca e duratura. I recipienti eleganti possono essere riutilizzati dopo l'uso."
        },
        "home_perfume": {
            "name": "Profumo per Casa",
            "short": "Spray finemente atomizzati per ambienti e cuscini con effetto istantaneo.",
            "long": "I nostri spray profumo per casa offrono una freschezza istantanea per qualsiasi stanza. Perfetto per profumare rapidamente prima dell'arrivo degli ospiti o rinfrescare biancheria e tessuti."
        },
        "car_perfume": {
            "name": "Profumo Auto",
            "short": "Clip magnetiche con capsule di fragranza intercambiabili per ogni viaggio.",
            "long": "Trasforma ogni viaggio con i nostri clip profumo auto premium. Il design magnetico si attacca facilmente a qualsiasi bocchetta dell'aria, e le capsule intercambiabili ti permettono di cambiare fragranza quando vuoi."
        },
        "textile_perfume": {
            "name": "Profumo Tessile",
            "short": "Composizioni nutrienti per tende, tappeti e biancheria.",
            "long": "Formulati appositamente per i tessuti, i nostri spray profumo tessile profumano delicatamente tende, tappeti, divani e biancheria senza lasciare macchie o residui."
        },
        "limited_edition": {
            "name": "Edizione Limitata",
            "short": "Edizioni stagionali con etichette artistiche, numerate e disponibili solo su richiesta.",
            "long": "La nostra collezione edizione limitata presenta fragranze esclusive create per occasioni speciali. Ogni pezzo è numerato e disponibile in quantità limitate."
        },
        "gift_sets": {
            "name": "Cofanetti Regalo",
            "short": "Scatole selezionate con fragranze coordinate per momenti speciali.",
            "long": "Crea il regalo perfetto con i nostri cofanetti regalo personalizzabili. Scegli tre prodotti e ricevi uno sconto del 5% sul totale."
        },
        "aroma_marketing": {
            "name": "Aroma Marketing",
            "short": "Set scalabili per retail, hospitality e uffici, installazione inclusa.",
            "long": "Soluzioni professionali di profumeria per aziende. Offriamo sviluppo di profumi personalizzati, installazione professionale e manutenzione continua per spazi commerciali."
        },
        "accessories": {
            "name": "Accessori",
            "short": "Completa i tuoi profumi per casa con accessori eleganti.",
            "long": "Scopri la nostra collezione di accessori per migliorare la tua esperienza di profumo per casa. Dai vassoi decorativi ai bastoncini di ricambio e altro ancora."
        }
    }
}
