{
    "category": {
        "aroma_diffusers": {
            "name": "Арома-диффузоры",
            "short": "Матовые стеклянные флаконы с натуральными волокнами, постоянно ароматизирующие помещения до 60 м².",
            "long": "Премиальные диффузоры с тростниковыми палочками для непрерывного распространения аромата. Наши арома-диффузоры оснащены высококачественными палочками из натурального волокна и концентрированными ароматическими маслами, которые служат месяцами.\n\nКак они работают: Натуральные тростниковые палочки впитывают ароматическое масло и медленно высвобождают его в воздух, обеспечивая постоянный, тонкий аромат во всём пространстве.\n\nПреимущества:\n• Не требуется огонь или электричество\n• Длительное действие (2-3 месяца на флакон)\n• Регулируемая интенсивность путём добавления/удаления палочек\n\nИдеально для гостиных, спален, офисов и любого пространства, где вы хотите создать стойкое ароматическое впечатление."
        },
        "scented_candles": {
            "name": "Ароматические свечи",
            "short": "Восковые смеси ручного литья с тремя фитилями и элегантными керамическими сосудами.",
            "long": "Наши ароматические свечи изготовлены вручную с использованием премиальных смесей растительного воска из кокоса и сои. Каждая свеча оснащена несколькими фитилями для равномерного горения и оптимального распространения аромата.\n\nЧерез несколько минут после зажигания ваше пространство наполняется насыщенным, стойким ароматом. Элегантные сосуды можно использовать повторно после использования."
        },
        "home_perfume": {
            "name": "Парфюм для дома",
            "short": "Мелкодисперсные спреи для комнат и подушек с мгновенным эффектом.",
            "long": "Наши спреи для дома обеспечивают мгновенное освежение аромата в любой комнате. Идеально для быстрого ароматизирования перед приходом гостей или освежения постельного белья и текстиля."
        },
        "car_perfume": {
            "name": "Автопарфюм",
            "short": "Магнитные клипсы со сменными ароматическими капсулами для каждой поездки.",
            "long": "Преобразите каждую поездку с нашими премиальными клипсами автопарфюма. Магнитный дизайн легко крепится к любому вентиляционному отверстию, а сменные капсулы позволяют менять ароматы так часто, как вам хочется."
        },
        "textile_perfume": {
            "name": "Текстильный парфюм",
            "short": "Питательные композиции для штор, ковров и постельного белья.",
            "long": "Специально разработанные для тканей, наши спреи для текстиля нежно ароматизируют шторы, ковры, диваны и постельное бельё, не оставляя пятен или остатков."
        },
        "limited_edition": {
            "name": "Лимитированная коллекция",
            "short": "Сезонные издания с художественными этикетками, пронумерованные и доступные только по запросу.",
            "long": "Наша лимитированная коллекция представляет эксклюзивные ароматы, созданные для особых случаев. Каждый экземпляр пронумерован и доступен в ограниченном количестве."
        },
        "gift_sets": {
            "name": "Подарочные наборы",
            "short": "Курированные коробки с согласованными ароматами для особых моментов.",
            "long": "Создайте идеальный подарок с нашими настраиваемыми подарочными наборами. Выберите любые три продукта и получите скидку 5% на общую сумму."
        },
        "aroma_marketing": {
            "name": "Арома-маркетинг",
            "short": "Масштабируемые наборы для ритейла, гостиничного бизнеса и офисов, включая установку.",
            "long": "Профессиональные решения по ароматизации для бизнеса. Мы предлагаем разработку индивидуальных ароматов, профессиональную установку и постоянное обслуживание для коммерческих помещений."
        },
        "accessories": {
            "name": "Аксессуары",
            "short": "Дополните ваши домашние ароматы элегантными аксессуарами.",
            "long": "Откройте для себя нашу коллекцию аксессуаров для улучшения вашего опыта домашней ароматерапии. От декоративных подносов до сменных палочек и многого другого."
        }
    }
}
