{
    "category": {
        "aroma_diffusers": {
            "name": "Aroma Diffusers",
            "short": "Frosted glass bottles with natural fibers that constantly scent rooms up to 60 m².",
            "long": "Premium reed diffusers designed for continuous fragrance diffusion. Our aroma diffusers feature high-quality natural fiber sticks and concentrated fragrance oils that last for months.\n\nHow they work: The natural reeds absorb the fragrance oil and release it slowly into the air, providing a constant, subtle scent throughout your space.\n\nAdvantages:\n• No flames or electricity needed\n• Long-lasting (2-3 months per bottle)\n• Adjustable intensity by adding/removing sticks\n\nPerfect for living rooms, bedrooms, offices and any space where you want a lasting fragrance impression."
        },
        "scented_candles": {
            "name": "Scented Candles",
            "short": "Hand-poured wax blends with three wicks and elegant ceramic vessels.",
            "long": "Our scented candles are hand-poured using premium vegetable wax blends of coconut and soy. Each candle features multiple wicks for even burning and optimal scent throw.\n\nWithin minutes of lighting, your space fills with rich, long-lasting fragrance. The elegant vessels can be repurposed after use."
        },
        "home_perfume": {
            "name": "Home Perfume",
            "short": "Finely atomized room and pillow sprays with instant effect.",
            "long": "Our home perfume sprays provide instant fragrance refresh for any room. Perfect for quick scenting before guests arrive or refreshing linens and textiles."
        },
        "car_perfume": {
            "name": "Car Perfume",
            "short": "Magnetic clips with interchangeable fragrance capsules for every drive.",
            "long": "Transform every drive with our premium car perfume clips. The magnetic design attaches easily to any air vent, and the interchangeable capsules let you change fragrances as often as you like."
        },
        "textile_perfume": {
            "name": "Textile Perfume",
            "short": "Nourishing compositions for curtains, carpets and bedding.",
            "long": "Specially formulated for fabrics, our textile perfume sprays gently scent curtains, carpets, sofas and bedding without leaving stains or residue."
        },
        "limited_edition": {
            "name": "Limited Edition",
            "short": "Seasonal editions with artistic labels, numbered and available only on request.",
            "long": "Our limited edition collection features exclusive fragrances created for special occasions. Each piece is numbered and available in limited quantities."
        },
        "gift_sets": {
            "name": "Gift Sets",
            "short": "Curated boxes with coordinated fragrances for special moments.",
            "long": "Create the perfect gift with our customizable gift sets. Choose any three products and receive a 5% discount on the total."
        },
        "aroma_marketing": {
            "name": "Aroma Marketing",
            "short": "Scalable sets for retail, hospitality and offices including installation.",
            "long": "Professional scenting solutions for businesses. We offer custom scent development, professional installation, and ongoing maintenance for commercial spaces."
        }
    }
}
