{
    "category": {
        "aroma_diffusers": {
            "name": "Арома-дифузори",
            "short": "Матові скляні флакони з натуральними волокнами, що постійно ароматизують приміщення до 60 м².",
            "long": "Преміальні дифузори з очеретяними паличками для безперервного поширення аромату. Наші арома-дифузори оснащені високоякісними паличками з натурального волокна та концентрованими ароматичними оліями, які слугують місяцями.\n\nЯк вони працюють: Натуральні очеретяні палички вбирають ароматичну олію та повільно вивільняють її в повітря, забезпечуючи постійний, тонкий аромат у всьому просторі.\n\nПереваги:\n• Не потрібен вогонь або електрика\n• Тривала дія (2-3 місяці на флакон)\n• Регульована інтенсивність шляхом додавання/видалення паличок\n\nІдеально для вітальні, спальні, офісів та будь-якого простору, де ви хочете створити стійке ароматичне враження."
        },
        "scented_candles": {
            "name": "Ароматичні свічки",
            "short": "Воскові суміші ручного лиття з трьома гнотами та елегантними керамічними посудинами.",
            "long": "Наші ароматичні свічки виготовлені вручну з використанням преміальних сумішей рослинного воску з кокоса та сої. Кожна свічка оснащена кількома гнотами для рівномірного горіння та оптимального поширення аромату.\n\nЧерез кілька хвилин після запалення ваш простір наповнюється насиченим, стійким ароматом. Елегантні посудини можна використовувати повторно після використання."
        },
        "home_perfume": {
            "name": "Парфуми для дому",
            "short": "Дрібнодисперсні спреї для кімнат та подушок з миттєвим ефектом.",
            "long": "Наші спреї для дому забезпечують миттєве освіження аромату в будь-якій кімнаті. Ідеально для швидкої ароматизації перед приходом гостей або освіження постільної білизни та текстилю."
        },
        "car_perfume": {
            "name": "Автопарфуми",
            "short": "Магнітні кліпси зі змінними ароматичними капсулами для кожної поїздки.",
            "long": "Перетворіть кожну поїздку з нашими преміальними кліпсами автопарфуму. Магнітний дизайн легко кріпиться до будь-якого вентиляційного отвору, а змінні капсули дозволяють міняти аромати так часто, як вам хочеться."
        },
        "textile_perfume": {
            "name": "Текстильний парфум",
            "short": "Поживні композиції для штор, килимів та постільної білизни.",
            "long": "Спеціально розроблені для тканин, наші спреї для текстилю ніжно ароматизують штори, килими, дивани та постільну білизну, не залишаючи плям або залишків."
        },
        "limited_edition": {
            "name": "Лімітована колекція",
            "short": "Сезонні видання з художніми етикетками, пронумеровані та доступні лише за запитом.",
            "long": "Наша лімітована колекція представляє ексклюзивні аромати, створені для особливих випадків. Кожен екземпляр пронумерований та доступний в обмеженій кількості."
        },
        "gift_sets": {
            "name": "Подарункові набори",
            "short": "Куровані коробки з узгодженими ароматами для особливих моментів.",
            "long": "Створіть ідеальний подарунок з нашими налаштовуваними подарунковими наборами. Виберіть будь-які три продукти та отримайте знижку 5% на загальну суму."
        },
        "aroma_marketing": {
            "name": "Арома-маркетинг",
            "short": "Масштабовані набори для ритейлу, готельного бізнесу та офісів, включаючи встановлення.",
            "long": "Професійні рішення з ароматизації для бізнесу. Ми пропонуємо розробку індивідуальних ароматів, професійну установку та постійне обслуговування для комерційних приміщень."
        }
    }
}
