{
    "fragrance": {
        "cherry_blossom": {
            "name": "Fleur de Cerisier",
            "short": "Un arôme doux et épicé de riche liqueur de cerise et de fleurs printanières.",
            "full": "Un parfum intensément saturé qui rehausse toute l'atmosphère de la pièce. Les notes de tête de cerise et d'amande amère évoluent vers un parfum de liqueur de cerise vif et acidulé. Les accords de rose et de jasmin se fondent en un sillage floral doux, enrichi d'une touche sucrée de vanille.\n\nVous tomberez amoureux de CHERRY BLOSSOM si vous aimez les parfums délicats et sucrés et le parfum des cerises mûres et juteuses.\n\nPyramide Olfactive:\nNotes de tête: Cerise, Liqueur, Amande amère\nNotes de cœur: Cerise, Rose turque, Jasmin sambac, Prune\nNotes de fond: Baume du Pérou, Fèves de tonka, Bois de santal, Vétiver, Vanille"
        },
        "bellini": {
            "name": "Bellini",
            "short": "Un parfum velouté de pêche juteuse et de rhum intense.",
            "full": "Ce parfum poudré, riche en composés aromatiques, remplit rapidement votre espace de notes enjouées de pêche sucrée, d'orange sanguine et de vanille. Les accords amers-épicés de cognac, de rhum et de cachemire ajoutent une subtile pointe et approfondissent son caractère.\n\nBELLINI est parfait si vous souhaitez maintenir une atmosphère festive et célébrative.\n\nPyramide Olfactive:\nNotes de tête: Pêche, Orange sanguine, Cardamome, Héliotrope\nNotes de cœur: Rhum, Cognac, Davana, Jasmin\nNotes de fond: Patchouli, Bois de santal, Vanille, Fève de tonka"
        },
        "eden": {
            "name": "Éden",
            "short": "Un parfum fruité avec un sillage floral doux.",
            "full": "Intense et vibrant, cet arôme remplit tout l'espace. Les notes de fruit de la passion et de framboise se déploient en un parfum juteux et frais de fruits mûrs et de baies. La douceur est renforcée par les accords de lys et de vanille.\n\nPyramide Olfactive:\nNotes de tête: Fruit de la passion, Pêche, Poire, Framboise\nNotes de cœur: Lys\nNotes de fond: Vanille, Musc, Bois de santal"
        },
        "rosso": {
            "name": "Rosso",
            "short": "Un arôme luxuriant de raisins rouges mûrs et de baies juteuses.",
            "full": "Ce parfum remplit tout l'espace d'une senteur végétale de framboise et d'écorce de bouleau. L'accord dominant de raisins rouges juteux imprègne la pièce de l'arôme pénétrant du vin sec.\n\nPyramide Olfactive:\nNotes de tête: Orange, Violette, Magnolia\nNotes de cœur: Prune, Fraise, Baies sauvages\nNotes de fond: Bois sec, Bouleau"
        },
        "salted_caramel": {
            "name": "Caramel Salé",
            "short": "Une composition lumineuse avec des notes de blé et de vanille.",
            "full": "Les notes de blé et de vanille remplissent le parfum de douceur et d'un sillage délicieux et appétissant. Le caramel et le sel se fondent en un parfum riche et enveloppant, familier depuis l'enfance.\n\nPyramide Olfactive:\nNotes de tête: Sel marin\nNotes de cœur: Poire, Vanille, Notes poudrées, Blé\nNotes de fond: Toffee, Sucre brun"
        },
        "santal": {
            "name": "Santal",
            "short": "Un parfum poudré avec du cuir, de la cardamome et du bois de santal oriental.",
            "full": "Ce parfum aromatique se diffuse lentement et doucement dans l'espace. Les notes émergentes de cardamome et de bois de santal se mélangent avec de forts accords d'iris et d'ambre.\n\nPyramide Olfactive:\nNotes de tête: Bois de santal, Papyrus, Cuir\nNotes de cœur: Cèdre de Virginie, Cardamome, Violette\nNotes de fond: Iris, Ambre"
        },
        "lime_basil": {
            "name": "Citron Vert Basilic",
            "short": "Un parfum d'agrumes frais de citron vert juteux et de basilic aromatique.",
            "full": "Ce parfum intensément saturé se déploie rapidement dans l'air. Les notes de citron vert et de mandarine mûre créent un arôme légèrement sucré, tandis que les accords épicés de basilic et de thym se dissolvent en une agréable amertume.\n\nPyramide Olfactive:\nNotes de tête: Mandarine, Bergamote\nNotes de cœur: Basilic, Iris, Lilas, Thym\nNotes de fond: Citron vert, Patchouli, Vétiver"
        },
        "bamboo": {
            "name": "Bambou",
            "short": "Un parfum vert et frais de fleurs printanières et de tiges de bambou.",
            "full": "Ce parfum modérément intense remplit doucement votre espace sans l'accabler. Les notes de tête de bergamote et de bambou créent une délicate brume végétale.\n\nPyramide Olfactive:\nNotes de tête: Bambou, Bergamote\nNotes de cœur: Ylang-ylang, Lys, Fleur d'oranger\nNotes de fond: Vanille, Bois de santal, Ambre"
        },
        "tobacco_vanilla": {
            "name": "Tabac Vanille",
            "short": "Un parfum chaud et doux de feuilles de tabac et de vanille sucrée.",
            "full": "Les notes d'épices et de feuilles de tabac se déploient progressivement en un parfum riche et délicat de vanille et de cacao. Le sillage se révèle avec de légères notes d'écorce boisée et de fruits secs.\n\nPyramide Olfactive:\nNotes de tête: Feuilles de tabac, Épices\nNotes de cœur: Fèves de tonka, Vanille, Cacao, Fleur de tabac\nNotes de fond: Notes boisées, Fruits secs"
        },
        "salty_water": {
            "name": "Eau Salée",
            "short": "Un parfum frais d'eau salée et de minéraux anciens.",
            "full": "C'est un parfum d'intensité légère, le plus délicat de toute la gamme. Le sel marin et l'ambre se dissolvent en un arôme rafraîchissant de rosée salée.\n\nPyramide Olfactive:\nNotes de tête: Ambre, Sel marin\nNotes de cœur: Sauge\nNotes de fond: Pamplemousse, Algues marines"
        },
        "christmas_tree": {
            "name": "Sapin de Noël",
            "short": "Un parfum doux et festif de pin de Noël et de mandarines juteuses.",
            "full": "C'est un parfum d'intensité moyenne qui remplit doucement la pièce. La note de mandarine brillante et sucrée se déploie en un arôme familier et nostalgique.\n\nPyramide Olfactive:\nNotes de tête: Vanille\nNotes de cœur: Orange, Cannelle\nNotes de fond: Pin, Mandarine"
        },
        "fleur": {
            "name": "Fleur",
            "short": "Un arôme frais, juteux, floral-fruité.",
            "full": "La composition s'ouvre sur des notes lumineuses de bergamote, de litchi et de pêche, menant vers un cœur floral de fleur d'oranger, de jasmin et de pivoine.\n\nPyramide Olfactive:\nNotes de tête: Bergamote, Litchi, Pêche\nNotes de cœur: Fleur d'oranger, Jasmin, Pivoine\nNotes de fond: Notes boisées, Mousse, Musc"
        },
        "blanc": {
            "name": "Blanc",
            "short": "Un parfum doux et frais de coton blanc et de pureté.",
            "full": "Ce parfum modérément concentré mélange de légers accords floraux avec des aldéhydes brillants, évoquant l'arôme d'une chemise blanche fraîche et de draps fraîchement lavés.\n\nPyramide Olfactive:\nNotes de tête: Aldéhydes, Rose, Poivre rose\nNotes de cœur: Pivoine, Violette, Fleur d'oranger\nNotes de fond: Musc blanc, Notes boisées, Bois de santal"
        },
        "green_mango": {
            "name": "Mangue Verte",
            "short": "Un parfum juteux de mangue fraîche et d'ananas croquant.",
            "full": "Ce parfum hautement concentré remplit tout l'espace d'un arôme lumineux et frais de fruits fraîchement coupés.\n\nPyramide Olfactive:\nNotes de tête: Mangue, Melon\nNotes de cœur: Pêche, Ananas\nNotes de fond: Peau de mangue, Aiguilles de pin"
        },
        "carolina": {
            "name": "Carolina",
            "short": "Un arôme délicat et léger de cappuccino sucré et de fleurs printanières.",
            "full": "Les notes de café et d'amande se dissolvent en un accord chaud, enveloppant, doux-amer. Le jasmin, l'iris et la bergamote créent des accents floraux frais.\n\nPyramide Olfactive:\nNotes de tête: Amande, Café, Bergamote, Citron\nNotes de cœur: Jasmin sambac, Tubéreuse, Iris, Rose bulgare\nNotes de fond: Fève de tonka, Cacao, Bois de santal, Vanille"
        },
        "sugar": {
            "name": "Sucre",
            "short": "Un parfum sucré et collant de sucre brûlé et de résine boisée.",
            "full": "Des notes prononcées de safran et de jasmin fondent en un arôme sucré et épicé. L'accord principal boisé-ambré enveloppe l'air de douceur.\n\nPyramide Olfactive:\nNotes de tête: Jasmin, Safran\nNotes de cœur: Ambre boisé\nNotes de fond: Cèdre blanc, Résine de pin"
        },
        "dubai": {
            "name": "Dubaï",
            "short": "Un riche parfum oriental de rose de Damas et de bois d'oud.",
            "full": "Un arôme intense et hautement concentré. Les notes de géranium et de violette enveloppent doucement l'espace d'un parfum floral légèrement amer.\n\nPyramide Olfactive:\nNotes de tête: Géranium, Violette\nNotes de cœur: Cannelle, Rose de Damas, Rose turque\nNotes de fond: Oud, Vanille"
        },
        "africa": {
            "name": "Afrique",
            "short": "Un parfum chaud et épicé de bois de cardamome et de cuir doux.",
            "full": "Ce parfum intensément concentré remplit toute la pièce. Des notes lumineuses de bergamote et de musc sont rehaussées par une nuance boisée lumineuse.\n\nPyramide Olfactive:\nNotes de tête: Bergamote, Vétiver, Géranium\nNotes de cœur: Cardamome, Cuir, Musc\nNotes de fond: Patchouli, Cumin, Oud, Safran"
        },
        "dune": {
            "name": "Dune",
            "short": "Un parfum audacieux et épicé de soleil brûlant et de poivre chaud.",
            "full": "Les notes d'agrumes d'orange et de pamplemousse ajoutent un sillage agréablement sucré. Des accords de poivre distincts se dissolvent en un arôme vif et ardent.\n\nPyramide Olfactive:\nNotes de tête: Orange, Pamplemousse\nNotes de cœur: Poivre, Poivre rose\nNotes de fond: Vétiver, Cèdre, Patchouli, Benjoin"
        },
        "valencia": {
            "name": "Valence",
            "short": "Un parfum aérien d'agrumes frais et de jasmin délicat.",
            "full": "Les notes de citron et de bergamote remplissent l'espace d'un parfum d'agrumes frais. Les accords principaux de jasmin et de rose fondent en une douce composition florale.\n\nPyramide Olfactive:\nNotes de tête: Bergamote, Citron\nNotes de cœur: Jasmin, Acacia blanc, Rose\nNotes de fond: Notes boisées, Musc"
        },
        "etna": {
            "name": "Etna",
            "short": "Un arôme épicé et chaud de cuir, de tabac et de caramel.",
            "full": "Des notes fortes de cuir et de poivre noir émergent instantanément, tandis que le clou de girofle, la sauge et le miel se mélangent en une composition intense.\n\nPyramide Olfactive:\nNotes de tête: Cuir, Safran, Poivre noir\nNotes de cœur: Miel, Clou de girofle, Iris, Sauge\nNotes de fond: Tabac, Oud, Caramel, Patchouli"
        },
        "new_york": {
            "name": "New York",
            "short": "Une fête vibrante, des cocktails piquants et une fraîcheur épicée.",
            "full": "Votre nuit sera mémorable grâce au parfum de bois sombre, d'ambre fumé et de notes d'agrumes audacieuses.\n\nVolume: 270 ml\nDurée de combustion: env. 40 heures"
        },
        "abu_dhabi": {
            "name": "Abu Dhabi",
            "short": "Des nuits chaudes enveloppantes sous un ciel étoilé.",
            "full": "Des notes épicées riches se mélangent avec une lavande douce et un bouquet luxuriant de fleurs.\n\nVolume: 270 ml\nDurée de combustion: env. 40 heures"
        },
        "palermo": {
            "name": "Palerme",
            "short": "Doux rayons de soleil et brise côtière rafraîchissante.",
            "full": "Des notes radiantes de mandarine et d'orange amère se mélangent avec le parfum doux des pivoines et du basilic vibrant.\n\nVolume: 270 ml\nDurée de combustion: env. 40 heures"
        }
    }
}
