{
"cherry_blossom": {"name": {"en": "CHERRY BLOSSOM"}, "shortDescription": {"en": "A sweet and spicy aroma of rich cherry liqueur and spring flowers."}, "fullDescription": {"en": "A sweet and spicy aroma of rich cherry liqueur and spring flowers.\n\nAn intensely saturated fragrance that enhances the entire atmosphere of the room. The top notes of cherry and bitter almond evolve into a vibrant, tangy cherry liqueur scent. Rose and jasmine accords blend into a soft floral trail, enriched with a sweet touch of vanilla.\n\nYou’ll fall in love with CHERRY BLOSSOM if you enjoy delicate, sweet fragrances and the scent of ripe, juicy cherries.\n\nCHERRY BLOSSOM is the perfect fragrance for kitchens, spacious hallways, and bright bathrooms."}, "olfactoryPyramid": {"top": ["Cherry","Liqueur","Bitter almond"], "heart": ["Cherry","Turkish rose","Jasmine sambac","Plum"], "base": ["Peru balsam","Tonka beans","Sandalwood","Vetiver","White cedar","Benzoin","Cinnamon","Clove","Patchouli","Vanilla"]}, "recommendedSpaces": {"en": "Perfect for kitchens, spacious hallways, and bright bathrooms."}},
"bellini": {"name": {"en": "BELLINI"}, "shortDescription": {"en": "A velvety scent of juicy peach and intense rum."}, "fullDescription": {"en": "A velvety scent of juicy peach and intense rum. This powdery fragrance, rich in aromatic compounds, quickly fills your space with playful notes of sweet peach, blood orange and vanilla. The bitter-spicy accords of cognac, rum and cashmere add a subtle edge and deepen its character.\n\nBELLINI is perfect if you want to maintain a festive, celebratory atmosphere.\n\nThis premium reed diffuser is a wonderful addition to spacious living rooms, entryways and any bright interior."}, "olfactoryPyramid": {"top": ["Peach","Blood Orange","Cardamom","Heliotrope"], "heart": ["Rum","Cognac","Davana","Jasmine"], "base": ["Patchouli","Sandalwood","Vanilla","Tonka Bean","Cashmere","Benzoin","Storax","Labdanum","Vetiver"]}, "recommendedSpaces": {"en": "Ideal for spacious living rooms and bright interiors."}},
"eden": {"name": {"en": "EDEN"}, "shortDescription": {"en": "A fruity fragrance with a soft floral trail."}, "fullDescription": {"en": "A fruity fragrance with a soft floral trail.\n\nIntense and vibrant, this aroma fills the entire space. Passion fruit and raspberry notes unfold into a juicy, fresh scent of ripe fruits and berries. Sweetness is enhanced by lily and vanilla accords. The fragrance leaves a spicy trail of musk and sandalwood.\n\nEDEN will become your favorite scent if you love feeling the warm sun rays on your skin and enjoy spicy, aromatic fragrances.\n\nThis premium reed diffuser is the perfect complement to bedrooms and living rooms, both in dark and bright interiors. It is also ideal for bathrooms."}, "olfactoryPyramid": {"top": ["Passion fruit","Peach","Pear","Raspberry","Blackcurrant leaf","Sand"], "heart": ["Lily"], "base": ["Vanilla","Musk","Sandalwood"]}, "recommendedSpaces": {"en": "Ideal for bedrooms, living rooms, and bathrooms."}},
"rosso": {"name": {"en": "ROSSO"}, "shortDescription": {"en": "A lush aroma of ripe red grapes and juicy berries."}, "fullDescription": {"en": "A lush aroma of ripe red grapes and juicy berries.\n\nThis fragrance, with a high concentration of aromatic compounds, fills the entire space. The main note unfolds with a vegetal scent of raspberry and birch bark. The dominant accord of juicy red grapes permeates the room with the penetrating aroma of dry wine. A touch of magnolia colors the trail with soft floral nuances.\n\nROSSO is designed for lovers of intense wine-like scents and ripe berries. This premium reed diffuser is perfect for filling your space with a vibrant, deep, and fruity fragrance. Ideal for spacious living rooms and dark interiors with natural wooden elements."}, "olfactoryPyramid": {"top": ["Orange","Violet","Magnolia"], "heart": ["Plum","Strawberry","Wild berries"], "base": ["Dry wood","Birch"]}, "recommendedSpaces": {"en": "Ideal for spacious living rooms and dark interiors."}},
"salted_caramel": {"name": {"en": "SALTED CARAMEL"}, "shortDescription": {"en": "A bright composition with high intensity."}, "fullDescription": {"en": "A bright composition with high intensity.\n\nNotes of wheat and vanilla fill the fragrance with sweetness and a delicious, mouthwatering trail. Caramel and salt blend into a rich, enveloping, and tasty scent, familiar from childhood: salted caramel. Vibrant notes of baked goods add even more flavor to the composition, filling your space with warmth and coziness.\n\nIf you wish to dive back into your childhood and experience an unforgettable atmosphere of wonder and celebration, SALTED CARAMEL is perfect for you. This high-concentration premium reed diffuser transforms any space into a cozy, delicious corner."}, "olfactoryPyramid": {"top": ["Sea salt"], "heart": ["Pear","Vanilla","Powdery notes","Wheat"], "base": ["Toffee","Brown sugar"]}, "recommendedSpaces": {"en": "Great for cozy living rooms and kitchens."}},
"santal": {"name": {"en": "SANTAL"}, "shortDescription": {"en": "A powdery fragrance with leather, cardamom, and oriental sandalwood."}, "fullDescription": {"en": "A powdery fragrance with leather, cardamom, and oriental sandalwood.\n\nThis aromatic scent diffuses slowly and gently throughout the space. Emerging notes of cardamom and sandalwood blend with strong accords of iris and amber, creating a bitter oriental symphony. Final touches of violet and papyrus soften into a slightly floral trail.\n\nYou’ll fall in love with SANTAL if you enjoy comforting powdery fragrances, spices, and the charm of the Orient. This premium reed diffuser is perfect for adding warmth and exotic elegance to your home."}, "olfactoryPyramid": {"top": ["Sandalwood","Papyrus","Leather"], "heart": ["Virginia cedar","Cardamom","Violet"], "base": ["Iris","Amber"]}, "recommendedSpaces": {"en": "Perfect for warm, elegant living rooms."}},
"lime_basil": {"name": {"en": "LIME BASIL"}, "shortDescription": {"en": "A fresh citrus scent of juicy lime and aromatic basil."}, "fullDescription": {"en": "A fresh citrus scent of juicy lime and aromatic basil.\n\nThis intensely saturated fragrance quickly unfolds in the air. Notes of lime and ripe mandarin create a slightly sweet aroma, while spicy basil and thyme accords dissolve into pleasant bitterness and herbal freshness. The fragrance leaves a stimulating, fragrant trail.\n\nLIME BASIL will become your favorite if you love fresh, herbal aromas and the invigorating scent of a mojito. This premium reed diffuser is perfect for bathrooms, spacious entryways, and large living rooms."}, "olfactoryPyramid": {"top": ["Mandarin","Bergamot"], "heart": ["Basil","Iris","Lilac","Thyme"], "base": ["Lime","Patchouli","Vetiver"]}, "recommendedSpaces": {"en": "Great for bathrooms, entryways, and living rooms."}},
"bamboo": {"name": {"en": "BAMBOO"}, "shortDescription": {"en": "A green, fresh scent of spring flowers and bamboo stalks."}, "fullDescription": {"en": "A green, fresh scent of spring flowers and bamboo stalks. This moderately intense fragrance gently fills your space without overpowering it. Top notes of bergamot and bamboo create a delicate vegetal mist, evolving into a floral heart of lily, ylang-ylang and orange blossom. A warm, enveloping base of vanilla, sandalwood and amber completes the composition.\n\nPerfect for bright interiors, small rooms and bathrooms where you want a soft, natural freshness.\n\nIf you love vegetal, fresh and floral aromas, BAMBOO will be an ideal addition to your collection. This premium reed diffuser is designed to create a harmonious, natural atmosphere in your home."}, "olfactoryPyramid": {"top": ["Bamboo","Bergamot"], "heart": ["Ylang-ylang","Lily","Orange Blossom"], "base": ["Vanilla","Sandalwood","Amber"]}, "recommendedSpaces": {"en": "Perfect for bright interiors and small rooms."}},
"tobacco_vanilla": {"name": {"en": "TOBACCO VANILLA"}, "shortDescription": {"en": "A warm and smooth scent of tobacco leaves and sweet vanilla."}, "fullDescription": {"en": "A warm and smooth scent of tobacco leaves and sweet vanilla.\n\nThis is a medium-saturation fragrance. Notes of spices and tobacco leaves gradually unfold into a rich, delicate vanilla and cocoa scent. The trail is revealed with light woody bark and dried fruit notes.\n\nIn a closed space, TOBACCO VANILLA diffuses gently, reaching its peak fragrance within the first few minutes of entering the room.\n\nYou will love TOBACCO VANILLA if you appreciate lightness, sweetness, and subtlety in a fragrance, and if you want to add solidity and luxury to your surroundings.\n\nLooking for the best reed diffuser for your home? TOBACCO VANILLA by BY VELCHEVA combines elegance and warmth in a sophisticated format. Perfect for those who want to buy a diffuser with an intense, long-lasting fragrance that transforms any space into a sensory experience."}, "olfactoryPyramid": {"top": ["Tobacco leaves","Spices"], "heart": ["Tonka beans","Vanilla","Cocoa","Tobacco flower"], "base": ["Woody notes","Dried fruits"]}, "recommendedSpaces": {"en": "Ideal for studies and cozy lounges."}},
"salty_water": {"name": {"en": "SALTY WATER"}, "shortDescription": {"en": "A fresh scent of salty water and ancient minerals."}, "fullDescription": {"en": "A fresh scent of salty water and ancient minerals.\n\nThis is a light-intensity fragrance, the most delicate of the entire line. It unfolds softly in the air, gradually filling the room. Marine salt and amber dissolve into a refreshing salty dew aroma. Hints of seaweed add a vegetal nuance, while refreshing sage brings brightness to the composition.\n\nSALTY WATER is the perfect choice if you’re not a fan of intense, sweet scents and are enchanted by the mystery of the sea. This premium reed diffuser creates a light, marine atmosphere in any corner of your home."}, "olfactoryPyramid": {"top": ["Amber","Sea salt"], "heart": ["Sage"], "base": ["Grapefruit","Seaweed"]}, "recommendedSpaces": {"en": "Perfect for minimalist bathrooms and entryways."}},
"christmas_tree": {"name": {"en": "CHRISTMAS TREE"}, "shortDescription": {"en": "A soft and festive scent of Christmas pine and juicy tangerines."}, "fullDescription": {"en": "A soft and festive scent of Christmas pine and juicy tangerines.\n\nThis is a medium-intensity fragrance that gently fills the room with a translucent veil. The bright and sweet tangerine note unfolds into a familiar and nostalgic aroma, while the final green trail of pine brings depth and freshness.\n\nCHRISTMAS TREE is the perfect scent for Christmas holidays — or for those who want to feel the magic of the season even in the heat of summer.\n\nThis scent is ideal for children's rooms, living areas, or a cozy little coffee shop."}, "olfactoryPyramid": {"top": ["Vanilla"], "heart": ["Orange","Cinnamon"], "base": ["Pine","Tangerine"]}, "recommendedSpaces": {"en": "Perfect for festive living areas and children's rooms."}},
"fleur": {"name": {"en": "FLEUR"}, "shortDescription": {"en": "A cool, juicy, floral-fruity aroma."}, "fullDescription": {"en": "A cool, juicy, floral-fruity aroma that fills the space with a refreshing and sophisticated atmosphere. The composition opens with bright notes of bergamot, lychee, and peach, leading into a floral heart of orange blossom, jasmine, and peony. The final accord leaves a light trail of woody notes, moss, and musk.\n\nPerfect for bright interiors in bedrooms, bathrooms, and living rooms — places where you want to create a fresh, spring morning atmosphere.\n\nIf you love juicy, floral aromas and a refreshing ambiance, FLEUR will become your favorite. This premium reed diffuser is designed to deliver a refined aromatic experience, adding elegance to any space."}, "olfactoryPyramid": {"top": ["Bergamot","Lychee","Peach"], "heart": ["Orange blossom","Jasmine","Peony"], "base": ["Woody notes","Moss","Musk"]}, "recommendedSpaces": {"en": "Great for bright bedrooms and bathrooms."}},
"blanc": {"name": {"en": "BLANC"}, "shortDescription": {"en": "A soft, fresh fragrance of white cotton and purity."}, "fullDescription": {"en": "A soft, fresh fragrance of white cotton and purity.\n\nThis moderately concentrated scent blends light floral accords with bright aldehydes, evoking the unmistakable aroma of a crisp white shirt, freshly laundered sheets, and unmatched purity.\n\nIn enclosed spaces, the fragrance diffuses smoothly and fluidly, filling the room with a delicate freshness.\n\nYou’ll surely fall in love with BLANC if you appreciate pure scents and wish to recreate the atmosphere of a freshly cleaned room in a luxury hotel."}, "olfactoryPyramid": {"top": ["Aldehydes","Rose","Pink Pepper"], "heart": ["Peony","Violet","Orange Blossom"], "base": ["White Musk","Woody Notes","Sandalwood"]}, "recommendedSpaces": {"en": "Perfect for linens and airy interiors."}},
"green_mango": {"name": {"en": "GREEN MANGO"}, "shortDescription": {"en": "A juicy fragrance of fresh mango and crisp pineapple."}, "fullDescription": {"en": "A juicy fragrance of fresh mango and crisp pineapple.\n\nThis highly concentrated scent fills the entire space. Notes of green mango and melon unfold into a bright and fresh aroma of freshly cut fruits. Pineapple and peach accords enhance the sweetness, while final hints of pine needles add a vibrant, vegetal trail.\n\nThis premium reed diffuser is ideal for entryways, bright living rooms, and small beauty salons. If you love fruity yet not overpowering fragrances, GREEN MANGO will become your favorite."}, "olfactoryPyramid": {"top": ["Mango","Melon"], "heart": ["Peach","Pineapple"], "base": ["Mango peel","Pine needles"]}, "recommendedSpaces": {"en": "Ideal for entryways and bright living rooms."}},
"carolina": {"name": {"en": "CAROLINA"}, "shortDescription": {"en": "A delicate, light aroma of sweet cappuccino and spring blooms."}, "fullDescription": {"en": "A delicate, light aroma of sweet cappuccino and spring blooms.\n\nThis moderately concentrated scent unfolds gently in any space. Coffee and almond notes dissolve into a warm, enveloping sweet-bitter accord. Jasmine, iris and bergamot create fresh floral highlights, while a whisper of spiced cocoa lingers in the trail.\n\nYou’ll fall in love with CAROLINA if you cherish cozy café vibes and sweet pastries, or crave a warm, subtly mysterious atmosphere. This premium mikado diffuser transforms any room into a welcoming sensory retreat."}, "olfactoryPyramid": {"top": ["Almond","Coffee","Bergamot","Lemon"], "heart": ["Jasmine sambac","Tuberose","Iris","Bulgarian Rose","Orange Blossom"], "base": ["Tonka Bean","Cocoa","Sandalwood","Vanilla","Praline","Cinnamon","White Cedar","Cashmere Wood","Patchouli","Amber","Musk"]}, "recommendedSpaces": {"en": "Perfect for kitchens and reading corners."}},
"sugar": {"name": {"en": "SUGAR"}, "shortDescription": {"en": "A sweet and sticky scent of burnt sugar and woody resin."}, "fullDescription": {"en": "A sweet and sticky scent of burnt sugar and woody resin.\n\nAn intense and saturated fragrance that fills the entire room. Pronounced notes of saffron and jasmine melt into a sweet and spicy aroma. The main woody amber accord envelops the air with the sweetness and depth of resin. Final touches of white cedar enhance the woody trail.\n\nSUGAR is perfect for those who wish to bring a luxurious touch to their space, filling it with a rich, sticky sweetness. This premium reed diffuser has been crafted to deliver an immersive sensory experience in warm, sophisticated interiors."}, "olfactoryPyramid": {"top": ["Jasmine","Saffron"], "heart": ["Woody amber"], "base": ["White cedar","Pine resin"]}, "recommendedSpaces": {"en": "Ideal for dramatic living rooms and lounges."}},
"dubai": {"name": {"en": "DUBAI"}, "shortDescription": {"en": "A rich oriental fragrance of Damask rose and oud wood."}, "fullDescription": {"en": "A rich oriental fragrance of Damask rose and oud wood.\n\nAn intense and highly concentrated aroma that makes its presence known from the very first moments. Notes of geranium and violet gently envelop the space with a slightly bitter floral scent. Bright accords of Damask and Turkish rose blend into a sweet and soft trail, with a spicy touch of cinnamon.\n\nYou’ll love DUBAI if you are a fan of luxurious hotel scents and starlit summer nights.\n\nDUBAI is the perfect choice for living rooms, lobbies, and of course, hotels."}, "olfactoryPyramid": {"top": ["Geranium","Violet"], "heart": ["Cinnamon","Damask rose","Turkish rose"], "base": ["Oud","Vanilla"]}, "recommendedSpaces": {"en": "Perfect for living rooms, lobbies, and hotels."}},
"africa": {"name": {"en": "AFRICA"}, "shortDescription": {"en": "A warm, spicy scent of cardamom wood and soft leather."}, "fullDescription": {"en": "A warm, spicy scent of cardamom wood and soft leather. This intensely concentrated fragrance fills the entire room. Bright notes of bergamot and musk are enhanced by a luminous woody nuance. Rich accords of cardamom and leather lend a robust, accentuated character, while a fragrant trail of spicy cumin and saffron completes the composition.\n\nYou’ll fall in love with AFRICA if you crave fresh, woody aromas or long for desert dunes and safari adventures.\n\nIdeal for spacious living rooms and lounges as well as interiors featuring natural elements. This premium reed diffuser brings character and sophistication to any space."}, "olfactoryPyramid": {"top": ["Bergamot","Vetiver","Geranium"], "heart": ["Cardamom","Leather","Musk"], "base": ["Patchouli","Cumin","Oud","Saffron"]}, "recommendedSpaces": {"en": "Ideal for spacious living rooms and lounges."}},
"dune": {"name": {"en": "DUNE"}, "shortDescription": {"en": "A bold and spicy scent of blazing sun and hot pepper."}, "fullDescription": {"en": "A bold and spicy scent of blazing sun and hot pepper.\n\nThis highly intense fragrance will fill your space. Citrus notes of orange and grapefruit add a pleasantly sweet trail. Distinct pepper accords dissolve into a bright, daring, and fiery aroma. Cedar and vetiver nuances complete the composition with a warm, woody tone.\n\nDUNE is perfect for those who miss the scorching sun and vast desert dunes.\n\nThis premium reed diffuser brings sunlight, warmth, and the feeling of summer into your home."}, "olfactoryPyramid": {"top": ["Orange","Grapefruit"], "heart": ["Pepper","Pink Pepper"], "base": ["Vetiver","Cedar","Patchouli","Benzoin"]}, "recommendedSpaces": {"en": "Great for sunlit living rooms and terraces."}},
"valencia": {"name": {"en": "VALENCIA"}, "shortDescription": {"en": "An airy fragrance of fresh citrus and delicate jasmine."}, "fullDescription": {"en": "An airy fragrance of fresh citrus and delicate jasmine.\n\nThis medium-intensity aroma gently spreads throughout the room. Notes of lemon and bergamot fill the space with a fresh citrus scent with a slight bitterness. The main accords of jasmine and rose melt into a sweet floral composition. Final musk notes enhance the spiciness of the fragrance.\n\nVALENCIA will become your favorite fragrance if you want to feel the delicate scent of flowers and citrus in the room. Ideal for natural, bright interiors, living rooms, and bedrooms."}, "olfactoryPyramid": {"top": ["Bergamot","Lemon"], "heart": ["Jasmine","White Acacia","Rose"], "base": ["Woody notes","Musk"]}, "recommendedSpaces": {"en": "Perfect for bright interiors, living rooms, and bedrooms."}},
"etna": {"name": {"en": "ETNA"}, "shortDescription": {"en": "A spicy and warm aroma of leather, tobacco, and caramel."}, "fullDescription": {"en": "A spicy and warm aroma of leather, tobacco, and caramel.\n\nThis fragrance envelops the entire space around you. Strong leather and black pepper notes emerge instantly, while clove, sage, and honey blend into an intense and self-sufficient composition. The scent leaves a deep amber trail, enriched with tobacco and patchouli notes.\n\nETNA is perfect if you seek a spicy, fiery, and explosive aroma with vibrant oriental notes.\n\nThis premium reed diffuser fits perfectly in dark, spacious living rooms or lobbies, enhancing rustic wooden and stone elements."}, "olfactoryPyramid": {"top": ["Leather","Tolu balsam","Saffron","Bay leaf","Black pepper","Earth tincture","Lemon","Thyme"], "heart": ["Honey","Red pepper","Clove","Iris","Sage","Magnolia","Peony"], "base": ["Tobacco","Oud","Caramel","Leather","Benzoin","Pine","Patchouli","Canada balsam","Cashmere wood","Labdanum"]}, "recommendedSpaces": {"en": "Ideal for dark, spacious living rooms or lobbies."}},
"new_york": {"name": {"en": "NEW YORK"}, "shortDescription": {"en": "A vibrant party candle with woody-amber and citrus notes."}, "fullDescription": {"en": "A vibrant party, sharp cocktails, and the spicy freshness of the city of lights, skyscrapers, and unexpected encounters…\nYour night will be remembered by the scent of dark wood, smoky amber, and bold citrus notes.\n\nDesigned in an elegant minimalist style, this candle suits both modern and classic interiors. It brings the atmosphere of a big city evening and serves as a chic decorative accent for your home.\n\nCrafted using only high-quality vegetable waxes — coconut and soy — it offers excellent scent diffusion. Within minutes of lighting, your space is filled with a deep, rich, and long-lasting fragrance trail.\n\nThis limited edition BY VELCHEVA candle is both a stylish home décor piece and a wonderful gift for friends, loved ones, or colleagues.\n\nFeatures:\nVolume: 270 ml\nBurn time: approx. 40 hours\nPremium vegetable waxes: coconut and soy\nFragrance: woody-amber with citrus notes\nDesign: elegant and minimalist"}, "olfactoryPyramid": {"top": [], "heart": [], "base": []}, "recommendedSpaces": {"en": "Designed for modern or classic interiors."}},
"abu_dhabi": {"name": {"en": "ABU DHABI"}, "shortDescription": {"en": "Lavender and spice inspired limited candle."}, "fullDescription": {"en": "Embracing warm nights under a starlit sky and soft sand beneath your feet…\nRich spicy notes blend with gentle lavender and a lush bouquet of florals — this is the scent of your unforgettable weekend in Abu Dhabi.\n\nCrafted in an elegant, minimalist design, this candle will complement any interior — from modern to classic. More than just a source of fragrance, it’s a refined decorative accent for your home.\n\nWe use only high-quality plant-based waxes — coconut and soy — known for their excellent ability to retain and release fragrance. Within minutes of lighting, your space is filled with a rich, long-lasting, and sophisticated perfumed trail.\n\nA scented candle from the BY VELCHEVA limited collection is a stylish decor element for your home and also a perfect gift for friends, loved ones, or colleagues.\n\nDetails:\nVolume: 270 ml\nBurn time: approx. 40 hours\nPremium plant-based waxes: coconut and soy\nFragrance: oriental-floral with notes of lavender and spices\nDesign: elegant and minimalist"}, "olfactoryPyramid": {"top": [], "heart": [], "base": []}, "recommendedSpaces": {"en": "Complements any interior from modern to classic."}},
"palermo": {"name": {"en": "PALERMO"}, "shortDescription": {"en": "Citrus-floral candle reminiscent of Sicilian walks."}, "fullDescription": {"en": "Gentle rays of sunshine, a refreshing coastal breeze, and an abundance of citrus fruits you can pick by hand…\nRadiant notes of mandarin and bitter orange blend with the soft scent of peonies and vibrant basil — this is how you’ll remember a walk through Palermo.\n\nThe candle is designed in a refined minimalist style and will beautifully complement both modern and classic interiors. Its fragrance fills the space with lightness, joy, and a sunny mood.\n\nWe use only high-quality vegetable waxes — coconut and soy. They ensure even burning and excellent fragrance diffusion, which begins to unfold within the first minutes of lighting.\n\nThe limited-edition BY VELCHEVA scented candle is a stylish piece of home décor and a perfect gift for friends, loved ones, or colleagues.\n\nSpecifications:\nVolume: 270 ml\nBurn time: approximately 40 hours\nPremium vegetable waxes: coconut and soy\nFragrance: citrus-floral with notes of peony and basil\nDesign: elegant and minimalist"}, "olfactoryPyramid": {"top": [], "heart": [], "base": []}, "recommendedSpaces": {"en": "Beautiful in modern or classic interiors."}}
}
