{
    "fragrance": {
        "cherry_blossom": {
            "name": "Цветение вишни",
            "short": "Сладкий и пряный аромат насыщенного вишневого ликера и весенних цветов.",
            "full": "Интенсивно насыщенный аромат, который усиливает всю атмосферу комнаты. Верхние ноты вишни и горького миндаля переходят в яркий, терпкий аромат вишневого ликера. Аккорды розы и жасмина сливаются в мягкий цветочный шлейф, обогащенный сладким оттенком ванили.\n\nВы влюбитесь в CHERRY BLOSSOM, если вам нравятся нежные, сладкие ароматы и запах спелой, сочной вишни.\n\nОльфакторная пирамида:\nВерхние ноты: Вишня, Ликер, Горький миндаль\nСердечные ноты: Вишня, Турецкая роза, Жасмин самбак, Слива\nБазовые ноты: Перуанский бальзам, Бобы тонка, Сандал, Ветивер, Ваниль"
        },
        "bellini": {
            "name": "Беллини",
            "short": "Бархатистый аромат сочного персика и насыщенного рома.",
            "full": "Этот пудровый аромат, богатый ароматическими соединениями, быстро наполняет ваше пространство игривыми нотами сладкого персика, кровавого апельсина и ванили. Горько-пряные аккорды коньяка, рома и кашемира добавляют тонкую остроту и углубляют его характер.\n\nBELLINI идеален, если вы хотите поддержать праздничную, торжественную атмосферу.\n\nОльфакторная пирамида:\nВерхние ноты: Персик, Кровавый апельсин, Кардамон, Гелиотроп\nСердечные ноты: Ром, Коньяк, Давана, Жасмин\nБазовые ноты: Пачули, Сандал, Ваниль, Бобы тонка"
        },
        "eden": {
            "name": "Эдем",
            "short": "Фруктовый аромат с мягким цветочным шлейфом.",
            "full": "Интенсивный и яркий, этот аромат наполняет всё пространство. Ноты маракуйи и малины раскрываются в сочный, свежий запах спелых фруктов и ягод. Сладость усиливается аккордами лилии и ванили.\n\nОльфакторная пирамида:\nВерхние ноты: Маракуйя, Персик, Груша, Малина\nСердечные ноты: Лилия\nБазовые ноты: Ваниль, Мускус, Сандал"
        },
        "rosso": {
            "name": "Россо",
            "short": "Пышный аромат спелого красного винограда и сочных ягод.",
            "full": "Этот аромат наполняет всё пространство растительным запахом малины и берёзовой коры. Доминирующий аккорд сочного красного винограда пронизывает комнату проникающим ароматом сухого вина.\n\nОльфакторная пирамида:\nВерхние ноты: Апельсин, Фиалка, Магнолия\nСердечные ноты: Слива, Клубника, Лесные ягоды\nБазовые ноты: Сухое дерево, Берёза"
        },
        "salted_caramel": {
            "name": "Солёная карамель",
            "short": "Яркая композиция с нотами пшеницы и ванили.",
            "full": "Ноты пшеницы и ванили наполняют аромат сладостью и вкусным, аппетитным шлейфом. Карамель и соль сливаются в насыщенный, обволакивающий запах, знакомый с детства.\n\nОльфакторная пирамида:\nВерхние ноты: Морская соль\nСердечные ноты: Груша, Ваниль, Пудровые ноты, Пшеница\nБазовые ноты: Ириска, Коричневый сахар"
        },
        "santal": {
            "name": "Сантал",
            "short": "Пудровый аромат с кожей, кардамоном и восточным сандалом.",
            "full": "Этот ароматический запах медленно и мягко распространяется в пространстве. Возникающие ноты кардамона и сандала смешиваются с сильными аккордами ириса и амбры.\n\nОльфакторная пирамида:\nВерхние ноты: Сандал, Папирус, Кожа\nСердечные ноты: Вирджинский кедр, Кардамон, Фиалка\nБазовые ноты: Ирис, Амбра"
        },
        "lime_basil": {
            "name": "Лайм и базилик",
            "short": "Свежий цитрусовый аромат сочного лайма и ароматного базилика.",
            "full": "Этот интенсивно насыщенный аромат быстро раскрывается в воздухе. Ноты лайма и спелого мандарина создают слегка сладкий аромат, а пряные аккорды базилика и тимьяна растворяются в приятной горечи.\n\nОльфакторная пирамида:\nВерхние ноты: Мандарин, Бергамот\nСердечные ноты: Базилик, Ирис, Сирень, Тимьян\nБазовые ноты: Лайм, Пачули, Ветивер"
        },
        "bamboo": {
            "name": "Бамбук",
            "short": "Зелёный, свежий аромат весенних цветов и бамбуковых стеблей.",
            "full": "Этот умеренно интенсивный аромат мягко наполняет ваше пространство, не перегружая его. Верхние ноты бергамота и бамбука создают нежную растительную дымку.\n\nОльфакторная пирамида:\nВерхние ноты: Бамбук, Бергамот\nСердечные ноты: Иланг-иланг, Лилия, Цветок апельсина\nБазовые ноты: Ваниль, Сандал, Амбра"
        },
        "tobacco_vanilla": {
            "name": "Табак и ваниль",
            "short": "Тёплый и мягкий аромат табачных листьев и сладкой ванили.",
            "full": "Ноты специй и табачных листьев постепенно раскрываются в насыщенный, нежный ванильно-какаовый аромат. Шлейф проявляется лёгкими нотами древесной коры и сухофруктов.\n\nОльфакторная пирамида:\nВерхние ноты: Табачные листья, Специи\nСердечные ноты: Бобы тонка, Ваниль, Какао, Цветок табака\nБазовые ноты: Древесные ноты, Сухофрукты"
        },
        "salty_water": {
            "name": "Солёная вода",
            "short": "Свежий аромат солёной воды и древних минералов.",
            "full": "Это аромат лёгкой интенсивности, самый нежный из всей линейки. Морская соль и амбра растворяются в освежающий аромат солёной росы.\n\nОльфакторная пирамида:\nВерхние ноты: Амбра, Морская соль\nСердечные ноты: Шалфей\nБазовые ноты: Грейпфрут, Морские водоросли"
        },
        "christmas_tree": {
            "name": "Рождественская ёлка",
            "short": "Мягкий и праздничный аромат рождественской сосны и сочных мандаринов.",
            "full": "Это аромат средней интенсивности, который мягко наполняет комнату. Яркая и сладкая мандариновая нота раскрывается в знакомый и ностальгический аромат.\n\nОльфакторная пирамида:\nВерхние ноты: Ваниль\nСердечные ноты: Апельсин, Корица\nБазовые ноты: Сосна, Мандарин"
        },
        "fleur": {
            "name": "Флёр",
            "short": "Прохладный, сочный, цветочно-фруктовый аромат.",
            "full": "Композиция открывается яркими нотами бергамота, личи и персика, переходя в цветочное сердце из цветка апельсина, жасмина и пиона.\n\nОльфакторная пирамида:\nВерхние ноты: Бергамот, Личи, Персик\nСердечные ноты: Цветок апельсина, Жасмин, Пион\nБазовые ноты: Древесные ноты, Мох, Мускус"
        },
        "blanc": {
            "name": "Блан",
            "short": "Мягкий, свежий аромат белого хлопка и чистоты.",
            "full": "Этот умеренно концентрированный аромат смешивает лёгкие цветочные аккорды с яркими альдегидами, вызывая аромат хрустящей белой рубашки и свежевыстиранного постельного белья.\n\nОльфакторная пирамида:\nВерхние ноты: Альдегиды, Роза, Розовый перец\nСердечные ноты: Пион, Фиалка, Цветок апельсина\nБазовые ноты: Белый мускус, Древесные ноты, Сандал"
        },
        "green_mango": {
            "name": "Зелёное манго",
            "short": "Сочный аромат свежего манго и хрустящего ананаса.",
            "full": "Этот высококонцентрированный аромат наполняет всё пространство ярким и свежим ароматом свежесрезанных фруктов.\n\nОльфакторная пирамида:\nВерхние ноты: Манго, Дыня\nСердечные ноты: Персик, Ананас\nБазовые ноты: Кожура манго, Хвоя"
        },
        "carolina": {
            "name": "Каролина",
            "short": "Нежный, лёгкий аромат сладкого капучино и весенних цветов.",
            "full": "Ноты кофе и миндаля растворяются в тёплый, обволакивающий сладко-горький аккорд. Жасмин, ирис и бергамот создают свежие цветочные акценты.\n\nОльфакторная пирамида:\nВерхние ноты: Миндаль, Кофе, Бергамот, Лимон\nСердечные ноты: Жасмин самбак, Тубероза, Ирис, Болгарская роза\nБазовые ноты: Бобы тонка, Какао, Сандал, Ваниль"
        },
        "sugar": {
            "name": "Сахар",
            "short": "Сладкий и липкий аромат жжёного сахара и древесной смолы.",
            "full": "Выраженные ноты шафрана и жасмина тают в сладкий и пряный аромат. Основной древесно-амбровый аккорд окутывает воздух сладостью.\n\nОльфакторная пирамида:\nВерхние ноты: Жасмин, Шафран\nСердечные ноты: Древесная амбра\nБазовые ноты: Белый кедр, Сосновая смола"
        },
        "dubai": {
            "name": "Дубай",
            "short": "Насыщенный восточный аромат дамасской розы и удового дерева.",
            "full": "Интенсивный и высококонцентрированный аромат. Ноты герани и фиалки мягко окутывают пространство слегка горьким цветочным запахом.\n\nОльфакторная пирамида:\nВерхние ноты: Герань, Фиалка\nСердечные ноты: Корица, Дамасская роза, Турецкая роза\nБазовые ноты: Уд, Ваниль"
        },
        "africa": {
            "name": "Африка",
            "short": "Тёплый, пряный аромат кардамонового дерева и мягкой кожи.",
            "full": "Этот интенсивно концентрированный аромат наполняет всю комнату. Яркие ноты бергамота и мускуса усиливаются сияющим древесным нюансом.\n\nОльфакторная пирамида:\nВерхние ноты: Бергамот, Ветивер, Герань\nСердечные ноты: Кардамон, Кожа, Мускус\nБазовые ноты: Пачули, Зира, Уд, Шафран"
        },
        "dune": {
            "name": "Дюна",
            "short": "Смелый и пряный аромат палящего солнца и горячего перца.",
            "full": "Цитрусовые ноты апельсина и грейпфрута добавляют приятный сладкий шлейф. Отчётливые перечные аккорды растворяются в яркий, огненный аромат.\n\nОльфакторная пирамида:\nВерхние ноты: Апельсин, Грейпфрут\nСердечные ноты: Перец, Розовый перец\nБазовые ноты: Ветивер, Кедр, Пачули, Бензоин"
        },
        "valencia": {
            "name": "Валенсия",
            "short": "Воздушный аромат свежих цитрусов и нежного жасмина.",
            "full": "Ноты лимона и бергамота наполняют пространство свежим цитрусовым ароматом. Основные аккорды жасмина и розы тают в сладкую цветочную композицию.\n\nОльфакторная пирамида:\nВерхние ноты: Бергамот, Лимон\nСердечные ноты: Жасмин, Белая акация, Роза\nБазовые ноты: Древесные ноты, Мускус"
        },
        "etna": {
            "name": "Этна",
            "short": "Пряный и тёплый аромат кожи, табака и карамели.",
            "full": "Сильные ноты кожи и чёрного перца появляются мгновенно, в то время как гвоздика, шалфей и мёд сливаются в интенсивную композицию.\n\nОльфакторная пирамида:\nВерхние ноты: Кожа, Шафран, Чёрный перец\nСердечные ноты: Мёд, Гвоздика, Ирис, Шалфей\nБазовые ноты: Табак, Уд, Карамель, Пачули"
        },
        "new_york": {
            "name": "Нью-Йорк",
            "short": "Яркая вечеринка, острые коктейли и пряная свежесть.",
            "full": "Ваша ночь запомнится ароматом тёмного дерева, дымной амбры и смелых цитрусовых нот.\n\nОбъём: 270 мл\nВремя горения: прибл. 40 часов"
        },
        "abu_dhabi": {
            "name": "Абу-Даби",
            "short": "Обнимающие тёплые ночи под звёздным небом.",
            "full": "Насыщенные пряные ноты смешиваются с нежной лавандой и пышным букетом цветов.\n\nОбъём: 270 мл\nВремя горения: прибл. 40 часов"
        },
        "palermo": {
            "name": "Палермо",
            "short": "Нежные лучи солнца и освежающий прибрежный бриз.",
            "full": "Сияющие ноты мандарина и горького апельсина смешиваются с мягким ароматом пионов и яркого базилика.\n\nОбъём: 270 мл\nВремя горения: прибл. 40 часов"
        }
    }
}
