{
    "fragrance": {
        "cherry_blossom": {
            "name": "Kirschblüte",
            "short": "Ein süßes und würziges Aroma von reichem Kirschlikör und Frühlingsblumen.",
            "full": "Ein intensiv gesättigter Duft, der die gesamte Atmosphäre des Raumes verstärkt. Die Kopfnoten von Kirsche und Bittermandel entwickeln sich zu einem lebhaften, würzigen Kirschlikör-Duft. Rosen- und Jasminakkorde verschmelzen zu einem sanften blumigen Sillage, angereichert mit einem süßen Hauch von Vanille.\n\nSie werden sich in CHERRY BLOSSOM verlieben, wenn Sie zarte, süße Düfte und den Duft reifer, saftiger Kirschen mögen.\n\nOlfaktorische Pyramide:\nKopfnoten: Kirsche, Likör, Bittermandel\nHerznoten: Kirsche, Türkische Rose, Jasmin Sambac, Pflaume\nBasisnoten: Perubalsam, Tonkabohnen, Sandelholz, Vetiver, Vanille"
        },
        "bellini": {
            "name": "Bellini",
            "short": "Ein samtiger Duft von saftigem Pfirsich und intensivem Rum.",
            "full": "Dieser pudrige Duft, reich an aromatischen Verbindungen, füllt Ihren Raum schnell mit verspielten Noten von süßem Pfirsich, Blutorange und Vanille. Die bitter-würzigen Akkorde von Cognac, Rum und Kaschmir verleihen eine subtile Schärfe und vertiefen seinen Charakter.\n\nBELLINI ist perfekt, wenn Sie eine festliche, feierliche Atmosphäre aufrechterhalten möchten.\n\nOlfaktorische Pyramide:\nKopfnoten: Pfirsich, Blutorange, Kardamom, Heliotrop\nHerznoten: Rum, Cognac, Davana, Jasmin\nBasisnoten: Patchouli, Sandelholz, Vanille, Tonkabohne"
        },
        "eden": {
            "name": "Eden",
            "short": "Ein fruchtiger Duft mit einem sanften blumigen Sillage.",
            "full": "Intensiv und lebendig, dieses Aroma füllt den gesamten Raum. Noten von Passionsfrucht und Himbeere entfalten sich zu einem saftigen, frischen Duft reifer Früchte und Beeren. Die Süße wird durch Lilien- und Vanilleakkorde verstärkt.\n\nOlfaktorische Pyramide:\nKopfnoten: Passionsfrucht, Pfirsich, Birne, Himbeere\nHerznoten: Lilie\nBasisnoten: Vanille, Moschus, Sandelholz"
        },
        "rosso": {
            "name": "Rosso",
            "short": "Ein üppiges Aroma von reifen roten Trauben und saftigen Beeren.",
            "full": "Dieser Duft füllt den gesamten Raum mit einem pflanzlichen Geruch von Himbeere und Birkenrinde. Der dominierende Akkord von saftigen roten Trauben durchdringt den Raum mit dem eindringlichen Aroma von trockenem Wein.\n\nOlfaktorische Pyramide:\nKopfnoten: Orange, Veilchen, Magnolie\nHerznoten: Pflaume, Erdbeere, Waldbeeren\nBasisnoten: Trockenes Holz, Birke"
        },
        "salted_caramel": {
            "name": "Gesalzenes Karamell",
            "short": "Eine helle Komposition mit Noten von Weizen und Vanille.",
            "full": "Noten von Weizen und Vanille füllen den Duft mit Süße und einem köstlichen, appetitanregenden Sillage. Karamell und Salz verschmelzen zu einem reichen, umhüllenden Duft, der aus der Kindheit bekannt ist.\n\nOlfaktorische Pyramide:\nKopfnoten: Meersalz\nHerznoten: Birne, Vanille, Pudrige Noten, Weizen\nBasisnoten: Toffee, Brauner Zucker"
        },
        "santal": {
            "name": "Santal",
            "short": "Ein pudriger Duft mit Leder, Kardamom und orientalischem Sandelholz.",
            "full": "Dieser aromatische Duft verbreitet sich langsam und sanft im Raum. Aufkommende Noten von Kardamom und Sandelholz verschmelzen mit starken Akkorden von Iris und Amber.\n\nOlfaktorische Pyramide:\nKopfnoten: Sandelholz, Papyrus, Leder\nHerznoten: Virginiazeder, Kardamom, Veilchen\nBasisnoten: Iris, Amber"
        },
        "lime_basil": {
            "name": "Limette Basilikum",
            "short": "Ein frischer Zitrusduft von saftiger Limette und aromatischem Basilikum.",
            "full": "Dieser intensiv gesättigte Duft entfaltet sich schnell in der Luft. Noten von Limette und reifer Mandarine schaffen ein leicht süßes Aroma, während würzige Basilikum- und Thymianakkorde sich in angenehme Bitterkeit auflösen.\n\nOlfaktorische Pyramide:\nKopfnoten: Mandarine, Bergamotte\nHerznoten: Basilikum, Iris, Flieder, Thymian\nBasisnoten: Limette, Patchouli, Vetiver"
        },
        "bamboo": {
            "name": "Bambus",
            "short": "Ein grüner, frischer Duft von Frühlingsblumen und Bambusstängeln.",
            "full": "Dieser mäßig intensive Duft füllt Ihren Raum sanft, ohne zu überwältigen. Kopfnoten von Bergamotte und Bambus erzeugen einen zarten pflanzlichen Nebel.\n\nOlfaktorische Pyramide:\nKopfnoten: Bambus, Bergamotte\nHerznoten: Ylang-Ylang, Lilie, Orangenblüte\nBasisnoten: Vanille, Sandelholz, Amber"
        },
        "tobacco_vanilla": {
            "name": "Tabak Vanille",
            "short": "Ein warmer und weicher Duft von Tabakblättern und süßer Vanille.",
            "full": "Noten von Gewürzen und Tabakblättern entfalten sich allmählich zu einem reichen, zarten Vanille- und Kakaoduft. Der Sillage wird mit leichten holzigen Rinden- und Trockenfruchtnoten enthüllt.\n\nOlfaktorische Pyramide:\nKopfnoten: Tabakblätter, Gewürze\nHerznoten: Tonkabohnen, Vanille, Kakao, Tabakblüte\nBasisnoten: Holzige Noten, Trockenfrüchte"
        },
        "salty_water": {
            "name": "Salzwasser",
            "short": "Ein frischer Duft von Salzwasser und alten Mineralien.",
            "full": "Dies ist ein Duft mit leichter Intensität, der zarteste der gesamten Linie. Meersalz und Amber lösen sich in ein erfrischendes, salziges Tau-Aroma auf.\n\nOlfaktorische Pyramide:\nKopfnoten: Amber, Meersalz\nHerznoten: Salbei\nBasisnoten: Grapefruit, Meeresalgen"
        },
        "christmas_tree": {
            "name": "Weihnachtsbaum",
            "short": "Ein weicher und festlicher Duft von Weihnachtskiefern und saftigen Mandarinen.",
            "full": "Dies ist ein Duft mittlerer Intensität, der den Raum sanft erfüllt. Die helle und süße Mandarinennote entfaltet sich zu einem vertrauten und nostalgischen Aroma.\n\nOlfaktorische Pyramide:\nKopfnoten: Vanille\nHerznoten: Orange, Zimt\nBasisnoten: Kiefer, Mandarine"
        },
        "fleur": {
            "name": "Fleur",
            "short": "Ein kühles, saftiges, blumig-fruchtiges Aroma.",
            "full": "Die Komposition eröffnet mit hellen Noten von Bergamotte, Litschi und Pfirsich und führt in ein blumiges Herz aus Orangenblüte, Jasmin und Pfingstrose.\n\nOlfaktorische Pyramide:\nKopfnoten: Bergamotte, Litschi, Pfirsich\nHerznoten: Orangenblüte, Jasmin, Pfingstrose\nBasisnoten: Holzige Noten, Moos, Moschus"
        },
        "blanc": {
            "name": "Blanc",
            "short": "Ein weicher, frischer Duft von weißer Baumwolle und Reinheit.",
            "full": "Dieser mäßig konzentrierte Duft verbindet leichte blumige Akkorde mit hellen Aldehyden und erinnert an das Aroma eines frischen weißen Hemdes und frisch gewaschener Bettwäsche.\n\nOlfaktorische Pyramide:\nKopfnoten: Aldehyde, Rose, Rosa Pfeffer\nHerznoten: Pfingstrose, Veilchen, Orangenblüte\nBasisnoten: Weißer Moschus, Holzige Noten, Sandelholz"
        },
        "green_mango": {
            "name": "Grüne Mango",
            "short": "Ein saftiger Duft von frischer Mango und knackiger Ananas.",
            "full": "Dieser hoch konzentrierte Duft füllt den gesamten Raum mit hellem und frischem Aroma von frisch geschnittenen Früchten.\n\nOlfaktorische Pyramide:\nKopfnoten: Mango, Melone\nHerznoten: Pfirsich, Ananas\nBasisnoten: Mangoschale, Kiefernnadeln"
        },
        "carolina": {
            "name": "Carolina",
            "short": "Ein zartes, leichtes Aroma von süßem Cappuccino und Frühlingsblüten.",
            "full": "Kaffee- und Mandelnoten lösen sich in einen warmen, umhüllenden süß-bitteren Akkord auf. Jasmin, Iris und Bergamotte erzeugen frische blumige Akzente.\n\nOlfaktorische Pyramide:\nKopfnoten: Mandel, Kaffee, Bergamotte, Zitrone\nHerznoten: Jasmin Sambac, Tuberose, Iris, Bulgarische Rose\nBasisnoten: Tonkabohne, Kakao, Sandelholz, Vanille"
        },
        "sugar": {
            "name": "Zucker",
            "short": "Ein süßer und klebriger Duft von verbranntem Zucker und holzigem Harz.",
            "full": "Ausgeprägte Noten von Safran und Jasmin schmelzen in ein süßes und würziges Aroma. Der holzig-ambrige Hauptakkord umhüllt die Luft mit Süße.\n\nOlfaktorische Pyramide:\nKopfnoten: Jasmin, Safran\nHerznoten: Holzige Amber\nBasisnoten: Weißzeder, Kiefernharz"
        },
        "dubai": {
            "name": "Dubai",
            "short": "Ein reiches orientalisches Parfum aus Damaszenerrose und Oudholz.",
            "full": "Ein intensives und hoch konzentriertes Aroma. Noten von Geranie und Veilchen umhüllen den Raum sanft mit einem leicht bitteren Blumenduft.\n\nOlfaktorische Pyramide:\nKopfnoten: Geranie, Veilchen\nHerznoten: Zimt, Damaszenerrose, Türkische Rose\nBasisnoten: Oud, Vanille"
        },
        "africa": {
            "name": "Afrika",
            "short": "Ein warmer, würziger Duft von Kardamomholz und weichem Leder.",
            "full": "Dieser intensiv konzentrierte Duft füllt den gesamten Raum. Helle Noten von Bergamotte und Moschus werden durch eine leuchtende holzige Nuance verstärkt.\n\nOlfaktorische Pyramide:\nKopfnoten: Bergamotte, Vetiver, Geranie\nHerznoten: Kardamom, Leder, Moschus\nBasisnoten: Patchouli, Kreuzkümmel, Oud, Safran"
        },
        "dune": {
            "name": "Düne",
            "short": "Ein kühner und würziger Duft von brennender Sonne und heißem Pfeffer.",
            "full": "Zitrusnoten von Orange und Grapefruit fügen einen angenehm süßen Sillage hinzu. Ausgeprägte Pfefferakkorde lösen sich in ein helles, feuriges Aroma auf.\n\nOlfaktorische Pyramide:\nKopfnoten: Orange, Grapefruit\nHerznoten: Pfeffer, Rosa Pfeffer\nBasisnoten: Vetiver, Zeder, Patchouli, Benzoe"
        },
        "valencia": {
            "name": "Valencia",
            "short": "Ein luftiger Duft von frischen Zitrusfrüchten und zartem Jasmin.",
            "full": "Noten von Zitrone und Bergamotte füllen den Raum mit frischem Zitrusduft. Die Hauptakkorde von Jasmin und Rose schmelzen zu einer süßen Blumenkomposition.\n\nOlfaktorische Pyramide:\nKopfnoten: Bergamotte, Zitrone\nHerznoten: Jasmin, Weiße Akazie, Rose\nBasisnoten: Holzige Noten, Moschus"
        },
        "etna": {
            "name": "Ätna",
            "short": "Ein würziges und warmes Aroma von Leder, Tabak und Karamell.",
            "full": "Starke Leder- und schwarze Pfeffernoten treten sofort hervor, während Nelke, Salbei und Honig sich zu einer intensiven Komposition vermischen.\n\nOlfaktorische Pyramide:\nKopfnoten: Leder, Safran, Schwarzer Pfeffer\nHerznoten: Honig, Nelke, Iris, Salbei\nBasisnoten: Tabak, Oud, Karamell, Patchouli"
        },
        "new_york": {
            "name": "New York",
            "short": "Eine lebhafte Party, scharfe Cocktails und würzige Frische.",
            "full": "Ihre Nacht wird durch den Duft von dunklem Holz, rauchigem Amber und kühnen Zitrusnoten in Erinnerung bleiben.\n\nVolumen: 270 ml\nBrennzeit: ca. 40 Stunden"
        },
        "abu_dhabi": {
            "name": "Abu Dhabi",
            "short": "Umarmende warme Nächte unter einem sternenübersäten Himmel.",
            "full": "Reiche würzige Noten vermischen sich mit sanftem Lavendel und einem üppigen Blumenstrauß.\n\nVolumen: 270 ml\nBrennzeit: ca. 40 Stunden"
        },
        "palermo": {
            "name": "Palermo",
            "short": "Sanfte Sonnenstrahlen und erfrischende Küstenbrise.",
            "full": "Strahlende Noten von Mandarine und Bitterorange verschmelzen mit dem sanften Duft von Pfingstrosen und lebendigem Basilikum.\n\nVolumen: 270 ml\nBrennzeit: ca. 40 Stunden"
        }
    }
}
