{
    "fragrance": {
        "cherry_blossom": {
            "name": "Cherry Blossom",
            "short": "Солодкий та пряний аромат насиченого вишневого лікеру та весняних квітів.",
            "full": "Інтенсивно насичений аромат, який підсилює всю атмосферу кімнати. Верхні ноти вишні та гіркого мигдалю переходять у яскравий, терпкий аромат вишневого лікеру. Акорди троянди та жасмину зливаються в м'який квітковий шлейф, збагачений солодким дотиком ванілі.\n\nВи закохаєтесь у CHERRY BLOSSOM, якщо вам подобаються ніжні, солодкі аромати та запах стиглої, соковитої вишні.\n\nОльфакторна піраміда:\nВерхні ноти: Вишня, Лікер, Гіркий мигдаль\nСерцеві ноти: Вишня, Турецька троянда, Жасмин самбак, Слива\nБазові ноти: Перуанський бальзам, Боби тонка, Сандал, Ветивер, Ваніль"
        },
        "bellini": {
            "name": "Bellini",
            "short": "Оксамитовий аромат соковитого персика та насиченого рому.",
            "full": "Цей пудровий аромат, багатий на ароматичні сполуки, швидко наповнює ваш простір грайливими нотами солодкого персика, кривавого апельсина та ванілі. Гірко-пряні акорди коньяку, рому та кашеміру додають тонку грань і поглиблюють характер.\n\nBELLINI ідеальний, якщо ви хочете підтримувати святкову, урочисту атмосферу.\n\nОльфакторна піраміда:\nВерхні ноти: Персик, Кривавий апельсин, Кардамон, Геліотроп\nСерцеві ноти: Ром, Коньяк, Давана, Жасмин\nБазові ноти: Пачулі, Сандал, Ваніль, Боби тонка"
        },
        "eden": {
            "name": "Eden",
            "short": "Фруктовий аромат з м'яким квітковим шлейфом.",
            "full": "Інтенсивний та яскравий, цей аромат наповнює весь простір. Ноти маракуї та малини розкриваються у соковитий, свіжий запах стиглих фруктів та ягід. Солодкість підсилюється акордами лілії та ванілі.\n\nОльфакторна піраміда:\nВерхні ноти: Маракуя, Персик, Груша, Малина\nСерцеві ноти: Лілія\nБазові ноти: Ваніль, Мускус, Сандал"
        },
        "rosso": {
            "name": "Rosso",
            "short": "Розкішний аромат стиглого червоного винограду та соковитих ягід.",
            "full": "Цей аромат наповнює весь простір рослинним запахом малини та берестової кори. Домінуючий акорд соковитого червоного винограду пронизує кімнату проникливим ароматом сухого вина.\n\nОльфакторна піраміда:\nВерхні ноти: Апельсин, Фіалка, Магнолія\nСерцеві ноти: Слива, Полуниця, Дикі ягоди\nБазові ноти: Сухе дерево, Береза"
        },
        "salted_caramel": {
            "name": "Salted Caramel",
            "short": "Яскрава композиція з нотами пшениці та ванілі.",
            "full": "Ноти пшениці та ванілі наповнюють аромат солодкістю та смачним, апетитним шлейфом. Карамель та сіль зливаються в насичений, обволікаючий запах, знайомий з дитинства.\n\nОльфакторна піраміда:\nВерхні ноти: Морська сіль\nСерцеві ноти: Груша, Ваніль, Пудрові ноти, Пшениця\nБазові ноти: Тофі, Коричневий цукор"
        },
        "santal": {
            "name": "Santal",
            "short": "Пудровий аромат зі шкірою, кардамоном та східним сандалом.",
            "full": "Цей ароматичний запах повільно та ніжно поширюється простором. Ноти кардамону та сандалу, що з'являються, змішуються з сильними акордами ірису та амбри.\n\nОльфакторна піраміда:\nВерхні ноти: Сандал, Папірус, Шкіра\nСерцеві ноти: Вірджинський кедр, Кардамон, Фіалка\nБазові ноти: Ірис, Амбра"
        },
        "lime_basil": {
            "name": "Lime Basil",
            "short": "Свіжий цитрусовий аромат соковитого лайма та ароматичного базиліка.",
            "full": "Цей інтенсивно насичений аромат швидко розкривається в повітрі. Ноти лайму та стиглого мандарина створюють злегка солодкий аромат, тоді як пряні акорди базиліка та чебрецю розчиняються в приємній гіркоті.\n\nОльфакторна піраміда:\nВерхні ноти: Мандарин, Бергамот\nСерцеві ноти: Базилік, Ірис, Бузок, Чебрець\nБазові ноти: Лайм, Пачулі, Ветивер"
        },
        "bamboo": {
            "name": "Bamboo",
            "short": "Зелений, свіжий аромат весняних квітів та бамбукових стебел.",
            "full": "Цей помірно інтенсивний аромат ніжно наповнює ваш простір, не переповнюючи його. Верхні ноти бергамота та бамбука створюють делікатний рослинний серпанок.\n\nОльфакторна піраміда:\nВерхні ноти: Бамбук, Бергамот\nСерцеві ноти: Іланг-іланг, Лілія, Квіти апельсина\nБазові ноти: Ваніль, Сандал, Амбра"
        },
        "tobacco_vanilla": {
            "name": "Tobacco Vanilla",
            "short": "Теплий та м'який аромат тютюнового листя та солодкої ванілі.",
            "full": "Ноти спецій та тютюнового листя поступово розкриваються в насичений, ніжний ванільно-какаовий запах. Шлейф виявляється легкими деревними нотами кори та сухофруктів.\n\nОльфакторна піраміда:\nВерхні ноти: Тютюнове листя, Спеції\nСерцеві ноти: Боби тонка, Ваніль, Какао, Квітка тютюну\nБазові ноти: Деревні ноти, Сухофрукти"
        },
        "salty_water": {
            "name": "Salty Water",
            "short": "Свіжий аромат солоної води та древніх мінералів.",
            "full": "Це аромат легкої інтенсивності, найделікатніший з усієї лінійки. Морська сіль та амбра розчиняються в освіжаючому аромат солоної роси.\n\nОльфакторна піраміда:\nВерхні ноти: Амбра, Морська сіль\nСерцеві ноти: Шавлія\nБазові ноти: Грейпфрут, Морські водорості"
        },
        "christmas_tree": {
            "name": "Christmas Tree",
            "short": "М'який та святковий аромат різдвяної сосни та соковитих мандаринів.",
            "full": "Це аромат середньої інтенсивності, який ніжно наповнює кімнату. Яскрава та солодка мандаринова нота розкривається у знайомий та ностальгічний аромат.\n\nОльфакторна піраміда:\nВерхні ноти: Ваніль\nСерцеві ноти: Апельсин, Кориця\nБазові ноти: Сосна, Мандарин"
        },
        "fleur": {
            "name": "Fleur",
            "short": "Прохолодний, соковитий, квітково-фруктовий аромат.",
            "full": "Композиція відкривається яскравими нотами бергамота, лічі та персика, переходячи у квіткове серце з апельсинового цвіту, жасмину та півонії.\n\nОльфакторна піраміда:\nВерхні ноти: Бергамот, Лічі, Персик\nСерцеві ноти: Апельсиновий цвіт, Жасмин, Півонія\nБазові ноти: Деревні ноти, Мох, Мускус"
        },
        "blanc": {
            "name": "Blanc",
            "short": "М'який, свіжий аромат білої бавовни та чистоти.",
            "full": "Цей помірно концентрований запах поєднує легкі квіткові акорди з яскравими альдегідами, викликаючи аромат хрусткої білої сорочки та свіжовипраної білизни.\n\nОльфакторна піраміда:\nВерхні ноти: Альдегіди, Троянда, Рожевий перець\nСерцеві ноти: Півонія, Фіалка, Апельсиновий цвіт\nБазові ноти: Білий мускус, Деревні ноти, Сандал"
        },
        "green_mango": {
            "name": "Green Mango",
            "short": "Соковитий аромат свіжого манго та хрусткого ананаса.",
            "full": "Цей високо концентрований запах наповнює весь простір яскравим та свіжим ароматом щойно нарізаних фруктів.\n\nОльфакторна піраміда:\nВерхні ноти: Манго, Диня\nСерцеві ноти: Персик, Ананас\nБазові ноти: Шкірка манго, Хвоя"
        },
        "carolina": {
            "name": "Carolina",
            "short": "Ніжний, легкий аромат солодкого капучино та весняних квітів.",
            "full": "Ноти кави та мигдалю розчиняються в теплому, обволікаючому солодко-гіркому акорді. Жасмин, ірис та бергамот створюють свіжі квіткові відтінки.\n\nОльфакторна піраміда:\nВерхні ноти: Мигдаль, Кава, Бергамот, Лимон\nСерцеві ноти: Жасмин самбак, Тубероза, Ірис, Болгарська троянда\nБазові ноти: Боби тонка, Какао, Сандал, Ваніль"
        },
        "sugar": {
            "name": "Sugar",
            "short": "Солодкий та липкий аромат паленого цукру та деревної смоли.",
            "full": "Виражені ноти шафрану та жасмину тануть у солодкому та пряному аромат. Основний деревно-амбровий акорд огортає повітря солодкістю.\n\nОльфакторна піраміда:\nВерхні ноти: Жасмин, Шафран\nСерцеві ноти: Деревна амбра\nБазові ноти: Білий кедр, Соснова смола"
        },
        "dubai": {
            "name": "Dubai",
            "short": "Насичений східний аромат дамаської троянди та удового дерева.",
            "full": "Інтенсивний та високо концентрований аромат. Ноти герані та фіалки ніжно огортають простір злегка гірким квітковим запахом.\n\nОльфакторна піраміда:\nВерхні ноти: Герань, Фіалка\nСерцеві ноти: Кориця, Дамаська троянда, Турецька троянда\nБазові ноти: Уд, Ваніль"
        },
        "africa": {
            "name": "Africa",
            "short": "Теплий, пряний аромат кардамонового дерева та м'якої шкіри.",
            "full": "Цей інтенсивно концентрований аромат наповнює всю кімнату. Яскраві ноти бергамота та мускусу підсилюються сяючим деревним нюансом.\n\nОльфакторна піраміда:\nВерхні ноти: Бергамот, Ветивер, Герань\nСерцеві ноти: Кардамон, Шкіра, Мускус\nБазові ноти: Пачулі, Кмин, Уд, Шафран"
        },
        "dune": {
            "name": "Dune",
            "short": "Сміливий та пряний аромат палючого сонця та гострого перцю.",
            "full": "Цитрусові ноти апельсина та грейпфрута додають приємно солодкий шлейф. Виразні акорди перцю розчиняються в яскравому, вогненному аромат.\n\nОльфакторна піраміда:\nВерхні ноти: Апельсин, Грейпфрут\nСерцеві ноти: Перець, Рожевий перець\nБазові ноти: Ветивер, Кедр, Пачулі, Бензоїн"
        },
        "valencia": {
            "name": "Valencia",
            "short": "Повітряний аромат свіжих цитрусів та ніжного жасмину.",
            "full": "Ноти лимона та бергамота наповнюють простір свіжим цитрусовим запахом. Основні акорди жасмину та троянди тануть у солодкій квітковій композиції.\n\nОльфакторна піраміда:\nВерхні ноти: Бергамот, Лимон\nСерцеві ноти: Жасмин, Біла акація, Троянда\nБазові ноти: Деревні ноти, Мускус"
        },
        "etna": {
            "name": "Etna",
            "short": "Пряний та теплий аромат шкіри, тютюну та карамелі.",
            "full": "Сильні ноти шкіри та чорного перцю виникають миттєво, тоді як гвоздика, шавлія та мед зливаються в інтенсивну композицію.\n\nОльфакторна піраміда:\nВерхні ноти: Шкіра, Шафран, Чорний перець\nСерцеві ноти: Мед, Гвоздика, Ірис, Шавлія\nБазові ноти: Тютюн, Уд, Карамель, Пачулі"
        },
        "new_york": {
            "name": "New York",
            "short": "Яскрава вечірка, гострі коктейлі та пряна свіжість.",
            "full": "Вашу ніч запам'ятає аромат темного дерева, димчастої амбри та сміливих цитрусових нот.\n\nОб'єм: 270 мл\nЧас горіння: приблизно 40 годин"
        },
        "abu_dhabi": {
            "name": "Abu Dhabi",
            "short": "Обіймаючи теплі ночі під зоряним небом.",
            "full": "Насичені пряні ноти змішуються з ніжною лавандою та пишним букетом квітів.\n\nОб'єм: 270 мл\nЧас горіння: приблизно 40 годин"
        },
        "palermo": {
            "name": "Palermo",
            "short": "Ніжні промені сонця та освіжаючий прибережний бриз.",
            "full": "Сяючі ноти мандарина та гіркого апельсина змішуються з м'яким ароматом півоній та яскравого базиліка.\n\nОб'єм: 270 мл\nЧас горіння: приблизно 40 годин"
        }
    }
}
