{
    "page": {
        "about": {
            "title": "NicheHome.ch – Fragranze domestiche premium in Svizzera",
            "subtitle": "Destinazione ufficiale svizzera per By Velcheva",
            "content": "Benvenuti su NicheHome.ch, la destinazione ufficiale svizzera per le fragranze domestiche di alta qualità del marchio boutique By Velcheva.\nSiamo specializzati in eleganti diffusori di aromi, candele profumate, profumi per interni, spray per tessuti e fragranze di lusso per auto, progettati per trasformare ogni spazio abitativo in un'esperienza sensoriale raffinata.\n\n<strong><em>La nostra filosofia è semplice:</em></strong>\nUna fragranza domestica non è solo un profumo — è atmosfera, emozione e design d'interni nella loro forma più pura.\n\n<strong><em>Sul marchio – By Velcheva</em></strong>\n\nBy Velcheva è un marchio premium internazionale noto per le sue sofisticate composizioni aromatiche e l'estetica elegante. Ogni prodotto è realizzato con oli per fragranze di alta qualità, ingredienti puliti e tecnologia di diffusione a lunga durata.\nLa collezione del marchio spazia da note calde e accoglienti ad accordi botanici freschi e firme fruttate vibranti, rendendola adatta a ogni casa e stile di vita.\n\nOgni candela, diffusore e spray è creato con meticolosa attenzione ai dettagli — dalla formula al packaging minimalista — riflettendo i valori fondamentali del marchio: eleganza, purezza e armonia sensoriale.\n\n<strong><em>La nostra missione in Svizzera</em></strong>\n\nSu NicheHome.ch, portiamo il mondo della profumeria domestica di lusso in Svizzera. Offriamo consegne rapide, edizioni limitate esclusive e un servizio clienti premium per:\n\n• Clienti privati\n• Interior designer\n• Hotel boutique\n• Studi di benessere e bellezza\n• Spazi aziendali e al dettaglio\n\nChe si tratti di profumare una casa, un ufficio, uno showroom o di fare un regalo speciale, offriamo soluzioni premium su misura per valorizzare ogni ambiente.\n\n<strong><em>Perché scegliere NicheHome.ch</em></strong>\n\n✔ Piattaforma svizzera ufficiale per By Velcheva\n✔ Fragranze di lunga durata e alta qualità\n✔ Design pulito, estetico e adatto agli interni\n✔ Spedizione veloce in Svizzera\n✔ Opzioni regalo premium per ogni occasione\n\nI nostri prodotti sono adatti a chi apprezza interni belli, atmosfere raffinate ed esperienze sensoriali di alta gamma."
        }
    }
}
