{
    "page": {
        "about": {
            "title": "NicheHome.ch – Premium Home Fragrances in Switzerland",
            "subtitle": "Official Swiss destination for By Velcheva",
            "content": "Welcome to NicheHome.ch, the official Swiss destination for premium home fragrances by the boutique brand By Velcheva.\nWe specialize in elegant aroma diffusers, scented candles, interior perfumes, textile sprays, and luxury car fragrances, designed to transform any living space into a refined sensory experience.\n\nOur philosophy is simple:\nA home fragrance is not just a scent — it is atmosphere, emotion, and interior design in its purest form.\n\nAbout the Brand – By Velcheva\n\nBy Velcheva is an international premium brand known for its sophisticated aromatic compositions and stylish aesthetic. Each product is crafted with high-quality fragrance oils, clean ingredients, and long-lasting diffusion technology.\nThe brand's collection ranges from warm, cozy notes to fresh botanical accords and vibrant fruity signatures, making it suitable for every home and lifestyle.\n\nEvery candle, diffuser, and spray is created with meticulous attention to detail — from the formula to the minimalistic packaging — reflecting the brand's core values: elegance, purity, and sensory harmony.\n\nOur Mission in Switzerland\n\nAt NicheHome.ch, we bring the world of luxury home perfumery to Switzerland. We provide fast delivery, exclusive limited editions, and premium customer service for:\n\n• Private clients\n• Interior designers\n• Boutique hotels\n• Wellness and beauty studios\n• Corporate and retail spaces\n\nWhether you're scenting a home, office, showroom, or gifting something special, we offer premium solutions tailored to elevate every environment.\n\nWhy Choose NicheHome.ch\n\n✔ Official Swiss platform for By Velcheva\n✔ Long-lasting and high-quality fragrances\n✔ Clean, aesthetic, interior-friendly design\n✔ Fast shipping within Switzerland\n✔ Premium gift options for any occasion\n\nOur products suit those who appreciate beautiful interiors, refined atmospheres, and high-end sensory experiences."
        }
    }
}
