{
    "page": {
        "about": {
            "title": "NicheHome.ch – Преміальні аромати для дому в Швейцарії",
            "subtitle": "Офіційний швейцарський сайт для By Velcheva",
            "content": "Ласкаво просимо на NicheHome.ch — офіційний швейцарський сайт для преміальних домашніх ароматів від бутікового бренду By Velcheva.\nМи спеціалізуємося на елегантних аромадифузорах, ароматичних свічках, інтер'єрних парфумах, спреях для текстилю та люксових автомобільних ароматах, створених для перетворення будь-якого житлового простору на вишукане сенсорне враження.\n\n<strong><em>Наша філософія проста:</em></strong>\nДомашній аромат — це не просто запах, це атмосфера, емоція та дизайн інтер'єру у їхній найчистішій формі.\n\n<strong><em>Про бренд – By Velcheva</em></strong>\n\nBy Velcheva — це міжнародний преміальний бренд, відомий своїми витонченими ароматичними композиціями та стильною естетикою. Кожен продукт створений з використанням високоякісних ароматичних масел, чистих інгредієнтів та довготривалої технології дифузії.\nКолекція бренду варіюється від теплих, затишних нот до свіжих ботанічних акордів та яскравих фруктових підписів, що робить її підходящою для будь-якого дому та способу життя.\n\nКожна свічка, дифузор та спрей створюються з ретельною увагою до деталей — від формули до мінімалістичного упакування — відображаючи основні цінності бренду: елегантність, чистоту та сенсорну гармонію.\n\n<strong><em>Наша місія в Швейцарії</em></strong>\n\nНа NicheHome.ch ми привносимо світ розкішної домашньої парфумерії до Швейцарії. Ми надаємо швидку доставку, ексклюзивні лімітовані видання та преміальне обслуговування клієнтів для:\n\n• Приватних клієнтів\n• Дизайнерів інтер'єру\n• Бутік-готелів\n• Велнес та б'юті-студій\n• Корпоративних та роздрібних просторів\n\nНезалежно від того, ароматизуєте ви дім, офіс, шоурум чи дарите щось особливе, ми пропонуємо преміальні рішення, адаптовані для покращення будь-якого середовища.\n\n<strong><em>Чому обирають NicheHome.ch</em></strong>\n\n✔ Офіційна швейцарська платформа для By Velcheva\n✔ Довготривалі та високоякісні аромати\n✔ Чистий, естетичний дизайн, дружній до інтер'єру\n✔ Швидка доставка по Швейцарії\n✔ Преміальні варіанти подарунків на будь-який випадок\n\nНаші продукти підходять тим, хто цінує красиві інтер'єри, вишукані атмосфери та високоякісні сенсорні враження."
        }
    }
}
