{
    "page": {
        "about": {
            "title": "NicheHome.ch – Премиальные ароматы для дома в Швейцарии",
            "subtitle": "Официальное швейцарское представительство By Velcheva",
            "content": "Добро пожаловать на NicheHome.ch — официальный швейцарский ресурс для элитных домашних ароматов от бутикового бренда By Velcheva.\nМы специализируемся на элегантных аромадиффузорах, ароматических свечах, интерьерных парфюмах, спреях для текстиля и люксовых автомобильных ароматах, созданных для превращения любого жилого пространства в изысканное сенсорное впечатление.\n\n<strong><em>Наша философия проста:</em></strong>\nДомашний аромат — это не просто запах, это атмосфера, эмоция и дизайн интерьера в их чистейшей форме.\n\n<strong><em>О бренде – By Velcheva</em></strong>\n\nBy Velcheva — это международный премиальный бренд, известный своими изысканными ароматическими композициями и стильной эстетикой. Каждый продукт создан с использованием высококачественных ароматических масел, чистых ингредиентов и долговечной технологии диффузии.\nКоллекция бренда варьируется от теплых, уютных нот до свежих ботанических аккордов и ярких фруктовых подписей, что делает её подходящей для любого дома и стиля жизни.\n\nКаждая свеча, диффузор и спрей создаются с тщательным вниманием к деталям — от формулы до минималистичной упаковки — отражая основные ценности бренда: элегантность, чистоту и сенсорную гармонию.\n\n<strong><em>Наша миссия в Швейцарии</em></strong>\n\nНа NicheHome.ch мы привносим мир роскошной домашней парфюмерии в Швейцарию. Мы предоставляем быструю доставку, эксклюзивные лимитированные издания и премиальное обслуживание клиентов для:\n\n• Частных клиентов\n• Дизайнеров интерьера\n• Бутик-отелей\n• Велнес и бьюти-студий\n• Корпоративных и розничных пространств\n\nНезависимо от того, ароматизируете ли вы дом, офис, шоурум или дарите что-то особенное, мы предлагаем премиальные решения, адаптированные для улучшения любой среды.\n\n<strong><em>Почему выбирают NicheHome.ch</em></strong>\n\n✔ Официальная швейцарская платформа для By Velcheva\n✔ Долговечные и высококачественные ароматы\n✔ Чистый, эстетичный дизайн, дружественный к интерьеру\n✔ Быстрая доставка по Швейцарии\n✔ Премиальные варианты подарков на любой случай\n\nНаши продукты подходят тем, кто ценит красивые интерьеры, изысканные атмосферы и высококлассные сенсорные впечатления."
        }
    }
}