{
    "page": {
        "about": {
            "title": "NicheHome.ch – Parfums d'intérieur haut de gamme en Suisse",
            "subtitle": "Destination officielle suisse pour By Velcheva",
            "content": "Bienvenue sur NicheHome.ch, la destination officielle suisse pour les parfums d'intérieur haut de gamme de la marque boutique By Velcheva.\nNous sommes spécialisés dans les diffuseurs d'arômes élégants, les bougies parfumées, les parfums d'intérieur, les sprays textiles et les parfums de voiture de luxe, conçus pour transformer tout espace de vie en une expérience sensorielle raffinée.\n\nNotre philosophie est simple :\nUn parfum d'intérieur n'est pas qu'un parfum — c'est l'atmosphère, l'émotion et le design d'intérieur dans leur forme la plus pure.\n\nÀ propos de la marque – By Velcheva\n\nBy Velcheva est une marque internationale haut de gamme reconnue pour ses compositions aromatiques sophistiquées et son esthétique élégante. Chaque produit est fabriqué avec des huiles parfumées de haute qualité, des ingrédients propres et une technologie de diffusion longue durée.\nLa collection de la marque va des notes chaudes et confortables aux accords botaniques frais et aux signatures fruitées vibrantes, la rendant adaptée à chaque maison et style de vie.\n\nChaque bougie, diffuseur et spray est créé avec une attention méticuleuse aux détails — de la formule à l'emballage minimaliste — reflétant les valeurs fondamentales de la marque : élégance, pureté et harmonie sensorielle.\n\nNotre mission en Suisse\n\nChez NicheHome.ch, nous apportons l'univers de la parfumerie domestique de luxe en Suisse. Nous offrons une livraison rapide, des éditions limitées exclusives et un service client premium pour :\n\n• Les clients privés\n• Les architectes d'intérieur\n• Les hôtels boutiques\n• Les studios de bien-être et de beauté\n• Les espaces d'entreprise et de vente au détail\n\nQue vous parfumiez une maison, un bureau, une salle d'exposition ou offriez quelque chose de spécial, nous proposons des solutions premium adaptées pour sublimer chaque environnement.\n\nPourquoi choisir NicheHome.ch\n\n✔ Plateforme suisse officielle pour By Velcheva\n✔ Parfums longue durée et de haute qualité\n✔ Design propre, esthétique et adapté à l'intérieur\n✔ Expédition rapide en Suisse\n✔ Options cadeaux premium pour toutes les occasions\n\nNos produits conviennent à ceux qui apprécient les beaux intérieurs, les atmosphères raffinées et les expériences sensorielles haut de gamme."
        }
    }
}
